[{"identifier":"overview-short_description","de":"Im Vergleich zur Vorwoche veränderten sich in der Berichtswoche (Woche 16/2021) die gemeldeten Zahlen der Fälle, Hospitalisationen, und Tests kaum. Die Zahl der Todesfälle stieg leicht.","fr":"En comparaison avec la semaine précédente, le nombre de cas, d’hospitalisations et de tests déclarés n’ont presque pas changé pendant la semaine sous revue (semaine 16/2021). Le nombre de décès a légèrement augmenté.","it":"Rispetto alla settimana precedente, nella settimana in rassegna (settimana 16/2021) i casi, i ricoveri ospedalieri e i test dichiarati sono rimasti pressoché invariati. Il numero di decessi è aumentato leggermente.","rm":"Im Vergleich zur Vorwoche veränderten sich in der Berichtswoche (Woche 16/2021) die gemeldeten Zahlen der Fälle, Hospitalisationen, und Tests kaum. Die Zahl der Todesfälle stieg leicht.","en":"Im Vergleich zur Vorwoche veränderten sich in der Berichtswoche (Woche 16/2021) die gemeldeten Zahlen der Fälle, Hospitalisationen, und Tests kaum. Die Zahl der Todesfälle stieg leicht.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"overview-cases","de":"Für die Berichtswoche wurden insgesamt 14 542 laborbestätigte Fälle gegenüber 14 136 in der Vorwoche gemeldet, somit stagnierte die Anzahl gemeldeter Fälle (+2,9 %). Die Inzidenz der laborbestätigten Fälle in den Kantonen und im FL lag zwischen 107 Fällen pro 100 000 Einwohnerinnen und Einwohner und Woche in SH und 225 in GE, mit Ausnahme von UR (594).","fr":"Pour la semaine sous revue, un total de 14 542 cas confirmés en laboratoire a été déclaré, contre 14 136 la semaine précédente ; les chiffres stagnent donc (+ 2,9 %). L’incidence des cas confirmés en laboratoire dans les cantons et le Liechtenstein était comprise entre 107 cas pour 100 000 habitants par semaine à SH et 225 à GE, à l’exception de UR (594).","it":"Per la settimana in rassegna sono stati dichiarati complessivamente 14 542 casi confermati in laboratorio, rispetto ai 14 136 nella settimana precedente, per cui il numero di casi dichiarati è stagnante (+ 2,9 %). L’incidenza dei casi confermati in laboratorio nei Cantoni e in FL ha oscillato tra i 107 casi alla settimana per 100 000 abitanti in SH e i 225 in GE, con l’eccezione di UR (594).","rm":"Für die Berichtswoche wurden insgesamt 14 542 laborbestätigte Fälle gegenüber 14 136 in der Vorwoche gemeldet, somit stagnierte die Anzahl gemeldeter Fälle (+2,9 %). Die Inzidenz der laborbestätigten Fälle in den Kantonen und im FL lag zwischen 107 Fällen pro 100 000 Einwohnerinnen und Einwohner und Woche in SH und 225 in GE, mit Ausnahme von UR (594).","en":"Für die Berichtswoche wurden insgesamt 14 542 laborbestätigte Fälle gegenüber 14 136 in der Vorwoche gemeldet, somit stagnierte die Anzahl gemeldeter Fälle (+2,9 %). Die Inzidenz der laborbestätigten Fälle in den Kantonen und im FL lag zwischen 107 Fällen pro 100 000 Einwohnerinnen und Einwohner und Woche in SH und 225 in GE, mit Ausnahme von UR (594).","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"overview-hospitalisations","de":"Für die Berichtswoche wurden bisher 395 Hospitalisationen im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche waren es zum selben Zeitpunkt 409 gemeldete Hospitalisationen. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation bei den Hospitalisationen zu erwarten. Die durchschnittliche Zahl der Patientinnen und Patienten mit einer COVID-19-Erkrankung auf einer Intensivpflegestation ist in der Berichtswoche im Vergleich zur Vorwoche auf 248 Personen gestiegen (+6,0 %).","fr":"Jusqu’ici, 395 hospitalisations en lien avec un COVID-19 confirmé en laboratoire ont été déclarées pour la semaine sous revue. La semaine précédente, au même moment, leur nombre était de 409. Au vu des déclarations tardives encore attendues, une stagnation du nombre d’hospitalisations est donc attendue. Pendant la semaine sous revue, le nombre moyen de patients atteints du COVID-19 hospitalisés dans une unité de soins intensifs (248) a augmenté par rapport à la semaine précédente (+ 6,0 %).","it":"Per la settimana in rassegna, finora sono stati dichiarati 395 ricoveri per COVID-19 confermata in laboratorio, contro i 409 dichiarati nello stesso momento della settimana precedente. Date le dichiarazioni tardive ancora attese, è quindi probabile una stagnazione del numero di ricoveri. Il numero medio di pazienti ricoverati per COVID-19 in un reparto di cure intense nella settimana in rassegna, pari a 248, è aumentato rispetto alla settimana precedente (+ 6,0 %).","rm":"Für die Berichtswoche wurden bisher 395 Hospitalisationen im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche waren es zum selben Zeitpunkt 409 gemeldete Hospitalisationen. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation bei den Hospitalisationen zu erwarten. Die durchschnittliche Zahl der Patientinnen und Patienten mit einer COVID-19-Erkrankung auf einer Intensivpflegestation ist in der Berichtswoche im Vergleich zur Vorwoche auf 248 Personen gestiegen (+6,0 %).","en":"Für die Berichtswoche wurden bisher 395 Hospitalisationen im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche waren es zum selben Zeitpunkt 409 gemeldete Hospitalisationen. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation bei den Hospitalisationen zu erwarten. Die durchschnittliche Zahl der Patientinnen und Patienten mit einer COVID-19-Erkrankung auf einer Intensivpflegestation ist in der Berichtswoche im Vergleich zur Vorwoche auf 248 Personen gestiegen (+6,0 %).","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"overview-deaths","de":"Für die Berichtswoche wurden dem BAG bisher 44 Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche wurden zum selben Zeitpunkt 39 Todesfälle gemeldet. Angesichts der noch zu erwartenden Nachmeldungen ist eine leichte Zunahme der Anzahl Todesfälle in der Berichtswoche im Vergleich zur Vorwoche wahrscheinlich.","fr":"Pour la semaine sous revue, 44 décès en lien avec un COVID-19 confirmé en laboratoire ont été enregistrés jusqu’ici. La semaine précédente, au même moment, leur nombre était de 39. Au vu des déclarations tardives encore attendues, il faut compter sur une légère augmentation du nombre de décès dans la semaine sous revue par rapport à la semaine précédente.","it":"Per la settimana in rassegna, sono finora stati dichiarati all’UFSP 44 decessi in relazione a COVID-19 confermata in laboratorio. Nello stesso momento della settimana precedente, ne sono stati dichiarati 39. Date le dichiarazioni tardive ancora attese, nella settimana in rassegna si prevede un leggero aumento del numero di decessi rispetto a quella precedente.","rm":"Für die Berichtswoche wurden dem BAG bisher 44 Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche wurden zum selben Zeitpunkt 39 Todesfälle gemeldet. Angesichts der noch zu erwartenden Nachmeldungen ist eine leichte Zunahme der Anzahl Todesfälle in der Berichtswoche im Vergleich zur Vorwoche wahrscheinlich.","en":"Für die Berichtswoche wurden dem BAG bisher 44 Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche wurden zum selben Zeitpunkt 39 Todesfälle gemeldet. Angesichts der noch zu erwartenden Nachmeldungen ist eine leichte Zunahme der Anzahl Todesfälle in der Berichtswoche im Vergleich zur Vorwoche wahrscheinlich.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"overview-tests","de":"In der Berichtswoche wurden 184 379 Tests (72,7 % PCR und 27,3 % Antigen-Schnelltests) gemeldet. Im Vergleich zur Vorwoche ist die Anzahl Tests mit -2,1 % in etwa gleich geblieben, ebenso der Anteil positiver Tests mit 9,6 % für PCR-Tests und 5,6 % für Antigen-Schnelltests.","fr":"Au cours de la semaine sous revue, 184 379 tests (72,7 % de tests PCR et 27,3 % de tests rapides antigéniques) ont été déclarés. Par rapport à la semaine précédente, le nombre de tests est resté stable (- 2,1 %), tout comme la proportion de résultats positifs pour les tests PCR (9,6 %) et les tests rapides antigéniques (5,6 %).","it":"Nella settimana in rassegna sono stati dichiarati 184 379 test (72,7 % PCR e 27,3 % test antigenici rapidi), un numero che, con un - 2,1 %, è rimasto pressoché uguale rispetto alla settimana precedente, così come la percentuale dei test PCR positivi (9,6 %) e quella dei test antigenici rapidi positivi (5,6 %).","rm":"In der Berichtswoche wurden 184 379 Tests (72,7 % PCR und 27,3 % Antigen-Schnelltests) gemeldet. Im Vergleich zur Vorwoche ist die Anzahl Tests mit -2,1 % in etwa gleich geblieben, ebenso der Anteil positiver Tests mit 9,6 % für PCR-Tests und 5,6 % für Antigen-Schnelltests.","en":"In der Berichtswoche wurden 184 379 Tests (72,7 % PCR und 27,3 % Antigen-Schnelltests) gemeldet. Im Vergleich zur Vorwoche ist die Anzahl Tests mit -2,1 % in etwa gleich geblieben, ebenso der Anteil positiver Tests mit 9,6 % für PCR-Tests und 5,6 % für Antigen-Schnelltests.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"overview-contact_tracing","de":"Gemäss Meldungen von 25 Kantonen und FL befanden sich am 27.04.2021 insgesamt 14 462 Personen in Isolation und 22 915 in Quarantäne. Diese Zahlen sind im Vergleich zur Vorwoche gesunken. Zusätzlich sank die Anzahl Personen in Quarantäne nach Einreise aus einem Land mit erhöhtem Ansteckungsrisiko auf 4 715, nach Angaben von 24 Kantonen und dem FL.","fr":"Au 27 avril 2021, selon la déclaration de 25 cantons et du Liechtenstein, 14 462 personnes étaient en isolement et 22 915 en quarantaine. Ces chiffres ont diminué par rapport à ceux de la semaine précédente. En outre, le nombre de personnes en quarantaine parce qu’elles arrivaient d’un pays à risque élevé de contamination a également diminué (4 715 d’après les données de 24 cantons et du Liechtenstein).","it":"Secondo le dichiarazioni di 25 Cantoni e di FL, il 27.04.2021 vi erano complessivamente 14 462 persone in isolamento e 22 915 in quarantena. Queste cifre sono scese rispetto alla settimana precedente. Anche il numero di persone in quarantena giunte in Svizzera da un Paese con un elevato rischio di contagio è sceso, attestandosi a 4 715, secondo le dichiarazioni di 24 Cantoni e di FL.","rm":"Gemäss Meldungen von 25 Kantonen und FL befanden sich am 27.04.2021 insgesamt 14 462 Personen in Isolation und 22 915 in Quarantäne. Diese Zahlen sind im Vergleich zur Vorwoche gesunken. Zusätzlich sank die Anzahl Personen in Quarantäne nach Einreise aus einem Land mit erhöhtem Ansteckungsrisiko auf 4 715, nach Angaben von 24 Kantonen und dem FL.","en":"Gemäss Meldungen von 25 Kantonen und FL befanden sich am 27.04.2021 insgesamt 14 462 Personen in Isolation und 22 915 in Quarantäne. Diese Zahlen sind im Vergleich zur Vorwoche gesunken. Zusätzlich sank die Anzahl Personen in Quarantäne nach Einreise aus einem Land mit erhöhtem Ansteckungsrisiko auf 4 715, nach Angaben von 24 Kantonen und dem FL.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"cases-summary","de":"Schweizweit (inkl. FL) wurden für die Berichtswoche 14 542 Fälle gemeldet, gegenüber 14 136 Fällen in der Vorwoche. Die Inzidenz der Fälle ist mit 168 pro 100 000 Einwohnerinnen und Einwohner (Einw.) im Vergleich zur Vorwoche etwa gleich geblieben (+2,9 %).","fr":"En Suisse et au Liechtenstein, 14 542 cas ont été déclarés pour la semaine sous revue, contre 14 136 pour la semaine précédente. L’incidence des cas (168 pour 100 000 habitants) n’a pratiquement pas varié (+ 2,9 %).","it":"In tutta la Svizzera (incl. FL) nella settimana in rassegna sono stati dichiarati 14 542 casi, contro i 14 136 della settimana precedente. L’incidenza dei casi (168 ogni 100 000 abitanti (ab.)) è rimasta pressoché invariata (+ 2,9 %) rispetto alla settimana precedente.","rm":"Schweizweit (inkl. FL) wurden für die Berichtswoche 14 542 Fälle gemeldet, gegenüber 14 136 Fällen in der Vorwoche. Die Inzidenz der Fälle ist mit 168 pro 100 000 Einwohnerinnen und Einwohner (Einw.) im Vergleich zur Vorwoche etwa gleich geblieben (+2,9 %).","en":"Schweizweit (inkl. FL) wurden für die Berichtswoche 14 542 Fälle gemeldet, gegenüber 14 136 Fällen in der Vorwoche. Die Inzidenz der Fälle ist mit 168 pro 100 000 Einwohnerinnen und Einwohner (Einw.) im Vergleich zur Vorwoche etwa gleich geblieben (+2,9 %).","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"cases-geography","de":"Die Inzidenzrate lag in der Berichtswoche in allen Kantonen und im FL über 100 Fällen pro 100 000 Einw. und Woche. Insgesamt lag die Inzidenzrate der laborbestätigten Fälle in der Schweiz und in Liechtenstein zwischen 107 Fällen pro 100 000 Einw. und Woche in SH und 225 in GE, mit Ausnahme von UR (594). In 10 Kantonen nahm die Inzidenzrate um mehr als 10 % zu. In 11 Kantonen veränderte sich die Inzidenz mit ± 10 % wenig. In 5 Kantonen und im FL sanken die Fälle um mehr als 10 %. Die Inzidenzrate der laborbestätigten Fälle pro 100 000 Einw. und Tag blieb in der Mehrheit der Kantone in der Berichtswoche im Vergleich zur Vorwoche stabil. Nach steigenden Fallzahlen während fünf Wochen in UR kam es in der Berichtswoche und der Vorwoche zu einer Stagnation.","fr":"Pour la semaine sous revue, le taux d’incidence était, pour 100 000 habitants et par semaine, supérieur à 100 cas dans tous les cantons et au Liechtenstein. Le taux d’incidence des cas confirmés en laboratoire en Suisse et au Liechtenstein variait, pour 100 000 habitants et par semaine, entre 107 cas à SH et 225 à GE, à l’exception de UR (594). Dans 10 cantons, le taux d’incidence a augmenté de plus de 10 %. Dans 11 cantons, il n’a que peu changé (± 10 %), alors qu’il a augmenté de plus de 10 % dans 5 cantons et au Liechtenstein.","it":"Nella settimana in rassegna, il tasso di incidenza ha superato i 100 casi alla settimana per 100 000 abitanti in tutti i Cantoni e in FL. Nel complesso, il tasso di incidenza dei casi confermati in laboratorio in Svizzera e in FL ha oscillato tra i 107 casi alla settimana per 100 000 abitanti in SH e i 225 in GE, con l’eccezione di UR (594). In 10 Cantoni il tasso di incidenza è aumentato di più del 10 %. In 11 Cantoni l’incidenza è variata poco, con un ± 10 %. In 5 Cantoni e in FL i casi sono diminuiti di più del 10 %. Il tasso di incidenza dei casi confermati in laboratorio per 100 000 abitanti e per giorno è rimasto stabile rispetto alla settimana precedente nella maggior parte dei Cantoni. In UR, dopo cinque settimane di casi in crescita si è assistito a una stagnazione nella settimana in rassegna e in quella precedente.","rm":"Die Inzidenzrate lag in der Berichtswoche in allen Kantonen und im FL über 100 Fällen pro 100 000 Einw. und Woche. Insgesamt lag die Inzidenzrate der laborbestätigten Fälle in der Schweiz und in Liechtenstein zwischen 107 Fällen pro 100 000 Einw. und Woche in SH und 225 in GE, mit Ausnahme von UR (594). In 10 Kantonen nahm die Inzidenzrate um mehr als 10 % zu. In 11 Kantonen veränderte sich die Inzidenz mit ± 10 % wenig. In 5 Kantonen und im FL sanken die Fälle um mehr als 10 %. Die Inzidenzrate der laborbestätigten Fälle pro 100 000 Einw. und Tag blieb in der Mehrheit der Kantone in der Berichtswoche im Vergleich zur Vorwoche stabil. Nach steigenden Fallzahlen während fünf Wochen in UR kam es in der Berichtswoche und der Vorwoche zu einer Stagnation.","en":"Die Inzidenzrate lag in der Berichtswoche in allen Kantonen und im FL über 100 Fällen pro 100 000 Einw. und Woche. Insgesamt lag die Inzidenzrate der laborbestätigten Fälle in der Schweiz und in Liechtenstein zwischen 107 Fällen pro 100 000 Einw. und Woche in SH und 225 in GE, mit Ausnahme von UR (594). In 10 Kantonen nahm die Inzidenzrate um mehr als 10 % zu. In 11 Kantonen veränderte sich die Inzidenz mit ± 10 % wenig. In 5 Kantonen und im FL sanken die Fälle um mehr als 10 %. Die Inzidenzrate der laborbestätigten Fälle pro 100 000 Einw. und Tag blieb in der Mehrheit der Kantone in der Berichtswoche im Vergleich zur Vorwoche stabil. Nach steigenden Fallzahlen während fünf Wochen in UR kam es in der Berichtswoche und der Vorwoche zu einer Stagnation.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"cases-demography","de":"In der Berichtswoche wiesen alle Altersklassen zwischen 10 und 59 Jahren je über 2 000 laborbestätigte Fälle auf. Bezogen auf die Bevölkerungszahl waren die Altersklassen zwischen 10 und 49 Jahren mit mehr als 200 Fällen pro 100 000 Einw. und Woche am meisten betroffen. Die Inzidenzrate der gemeldeten Fälle ist in der Berichtswoche in allen Altersklassen im Vergleich zur Vorwoche konstant geblieben (weniger als ± 10 %), ausser in der Altersklasse der 0- bis 9-Jährigen, in welcher sie um 19 % stieg. Am wenigsten betroffen waren die 80-Jährigen und Älteren mit einer Inzidenzrate von 49 pro 100 000 Einw. und Woche. Bei den Altersklassen der 70-Jährigen und Älteren stagnierten die Inzidenzraten der gemeldeten Fälle seit Woche 09/2021, während sie in den allen jüngeren Altersklassen tendenziell stiegen. Dies kann teilweise auf einen Impfeffekt zurückzuführen sein. Das Medianalter aller laborbestätigter COVID-19-Fälle lag in der Berichtswoche bei 37 Jahren. Seit Woche 03/2021 bewegt sich das Medianalter zwischen 37 und 41 Jahren. Die Inzidenzrate der gemeldeten Fälle unterschied sich in der Berichtswoche und der Vorwoche zwischen den Geschlechtern kaum.","fr":"Pour la semaine sous revue, plus de 2000 cas ont été confirmés en laboratoire pour chaque tranche d’âge entre 10 et 59 ans. Par rapport à la population, les groupes de 10 à 49 ans ont été les plus touchés, avec plus que 200 cas ou plus pour 100 000 habitants et par semaine. Par rapport à la semaine précédente, le taux d’incidence des cas déclarés durant la semaine sous revue est resté stable dans toutes les classes d’âge (moins de ± 10 %), sauf pour les 0 à 9 ans, où il a augmenté de 19 %. Avec un taux d’incidence de 49 cas pour 100 000 habitants et par semaine, les personnes de 80 ans et plus ont été les moins affectées. Les taux d’incidence des cas déclarés ont stagné depuis la semaine 09/2021 pour les plus de 70 ans alors qu’ils ont eu tendance à augmenter dans les classes d’âge plus jeunes. Cette différence peut être due en partie à la vaccination. Pendant la semaine sous revue, l’âge médian de tous les cas de COVID-19 confirmés en laboratoire est resté à 37 ans. Depuis la semaine 03/2021, ce chiffre varie entre 37 et 41 ans. Il n’y a guère de différence dans le taux d’incidence des cas déclarés entre les sexes durant la semaine sous revue tout comme la semaine précédente.","it":"Nella settimana in rassegna, ciascuna delle fasce d’età tra i 10 e i 59 anni ha registrato oltre 2 000 casi confermati in laboratorio. In rapporto all’intera popolazione, le fasce d’età tra i 10 e i 49 anni sono state quelle maggiormente colpite, con più di 200 casi alla settimana per 100 000 abitanti. Nella settimana in rassegna, il tasso di incidenza dei casi dichiarati è rimasto costante (meno di ± 10 %) in tutte le fasce d’età, tranne che in quella da 0 a 9 anni, nella quale è aumentato del 19 %. La meno colpita è stata quella dagli 80 anni in su, con un tasso di incidenza di 49 casi alla settimana per 100 000 abitanti. Nelle fasce d’età dai 70 anni in su il tasso di incidenza dei casi dichiarati è stagnante dalla settimana 09/2021, mentre in tutte le fasce d’età più giovani è tendenzialmente salito. Ciò può essere parzialmente ascrivibile a un effetto della vaccinazione. Nella settimana in rassegna l’età mediana di tutti i casi di COVID-19 confermati in laboratorio è stata di 37 anni. Dalla settimana 03/2021 oscilla tra i 37 e i 41 anni. Nella settimana in rassegna e in quella precedente il tasso d’incidenza dei casi dichiarati è stato pressoché identico tra i generi.","rm":"In der Berichtswoche wiesen alle Altersklassen zwischen 10 und 59 Jahren je über 2 000 laborbestätigte Fälle auf. Bezogen auf die Bevölkerungszahl waren die Altersklassen zwischen 10 und 49 Jahren mit mehr als 200 Fällen pro 100 000 Einw. und Woche am meisten betroffen. Die Inzidenzrate der gemeldeten Fälle ist in der Berichtswoche in allen Altersklassen im Vergleich zur Vorwoche konstant geblieben (weniger als ± 10 %), ausser in der Altersklasse der 0- bis 9-Jährigen, in welcher sie um 19 % stieg. Am wenigsten betroffen waren die 80-Jährigen und Älteren mit einer Inzidenzrate von 49 pro 100 000 Einw. und Woche. Bei den Altersklassen der 70-Jährigen und Älteren stagnierten die Inzidenzraten der gemeldeten Fälle seit Woche 09/2021, während sie in den allen jüngeren Altersklassen tendenziell stiegen. Dies kann teilweise auf einen Impfeffekt zurückzuführen sein. Das Medianalter aller laborbestätigter COVID-19-Fälle lag in der Berichtswoche bei 37 Jahren. Seit Woche 03/2021 bewegt sich das Medianalter zwischen 37 und 41 Jahren. Die Inzidenzrate der gemeldeten Fälle unterschied sich in der Berichtswoche und der Vorwoche zwischen den Geschlechtern kaum.","en":"In der Berichtswoche wiesen alle Altersklassen zwischen 10 und 59 Jahren je über 2 000 laborbestätigte Fälle auf. Bezogen auf die Bevölkerungszahl waren die Altersklassen zwischen 10 und 49 Jahren mit mehr als 200 Fällen pro 100 000 Einw. und Woche am meisten betroffen. Die Inzidenzrate der gemeldeten Fälle ist in der Berichtswoche in allen Altersklassen im Vergleich zur Vorwoche konstant geblieben (weniger als ± 10 %), ausser in der Altersklasse der 0- bis 9-Jährigen, in welcher sie um 19 % stieg. Am wenigsten betroffen waren die 80-Jährigen und Älteren mit einer Inzidenzrate von 49 pro 100 000 Einw. und Woche. Bei den Altersklassen der 70-Jährigen und Älteren stagnierten die Inzidenzraten der gemeldeten Fälle seit Woche 09/2021, während sie in den allen jüngeren Altersklassen tendenziell stiegen. Dies kann teilweise auf einen Impfeffekt zurückzuführen sein. Das Medianalter aller laborbestätigter COVID-19-Fälle lag in der Berichtswoche bei 37 Jahren. Seit Woche 03/2021 bewegt sich das Medianalter zwischen 37 und 41 Jahren. Die Inzidenzrate der gemeldeten Fälle unterschied sich in der Berichtswoche und der Vorwoche zwischen den Geschlechtern kaum.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"hospitalisations-summary","de":"Für die Berichtswoche sind bisher über die gesamte Schweiz und Liechtenstein 395 neue Hospitalisationen mit einer laborbestätigten COVID-19-Erkrankung gemeldet worden. In der Vorwoche waren zum selben Zeitpunkt 409 Hospitalisationen gemeldet. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation der Anzahl Hospitalisationen zu erwarten.","fr":"Pour la semaine sous revue, 395 nouvelles hospitalisations en lien avec un COVID-19 confirmé en laboratoire ont jusqu’ici été déclarées pour la Suisse et le Liechtenstein. La semaine précédente, au même moment, leur nombre était de 409. Au vu des déclarations tardives encore attendues, une stagnation du nombre d’hospitalisations est escomptée.","it":"Nella settimana in rassegna sono stati dichiarati finora in tutta la Svizzera e in FL 395 nuovi ricoveri ospedalieri per COVID-19 confermata in laboratorio, contro i 409 dichiarati nello stesso momento della settimana precedente. Date le dichiarazioni tardive ancora attese, è quindi probabile una stagnazione del numero di ricoveri.","rm":"Für die Berichtswoche sind bisher über die gesamte Schweiz und Liechtenstein 395 neue Hospitalisationen mit einer laborbestätigten COVID-19-Erkrankung gemeldet worden. In der Vorwoche waren zum selben Zeitpunkt 409 Hospitalisationen gemeldet. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation der Anzahl Hospitalisationen zu erwarten.","en":"Für die Berichtswoche sind bisher über die gesamte Schweiz und Liechtenstein 395 neue Hospitalisationen mit einer laborbestätigten COVID-19-Erkrankung gemeldet worden. In der Vorwoche waren zum selben Zeitpunkt 409 Hospitalisationen gemeldet. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation der Anzahl Hospitalisationen zu erwarten.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"hospitalisations-geography","de":"Die Entwicklung der Hospitalisationen in den Kantonen ist infolge der zu erwartenden Nachmeldungen erschwert einzuschätzen.","fr":"Du fait des déclarations tardives, l'évolution des hospitalisations dans les cantons est difficile à évaluer.","it":"L'evoluzione dei ricoveri ospedalieri nei cantoni è difficile da stimare a causa dei rapporti dichiarazioni tardive.","rm":"Die Entwicklung der Hospitalisationen in den Kantonen ist infolge der zu erwartenden Nachmeldungen erschwert einzuschätzen.","en":"Die Entwicklung der Hospitalisationen in den Kantonen ist infolge der zu erwartenden Nachmeldungen erschwert einzuschätzen.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"hospitalisations-demography","de":"Für die Berichtswoche wurden in allen Altersklassen Hospitalisationen im Zusammenhang mit COVID-19 gemeldet, wobei es bisher in den Altersklassen der über 40-Jährigen jeweils mehr als 50 Hospitalisationen waren. In absoluten Zahlen wurden für die Berichtswoche die meisten Hospitalisationen bei den 60- bis 69-Jährigen gemeldet. In der Altersklasse der über 80-Jährigen wurde die höchste Hospitalisationsrate beobachtet. Die Hospitalisationsrate bei den 80-Jährigen und Älteren sank seit Anfang des Jahres 2021, mit Ausnahme von Woche 13/2021, kontinuierlich. Bei den 60- bis 79-Jährigen scheint die Hospitalisierungsrate mit den noch zu erwartenden Nachmeldungen seit Woche 14/2021 zu stagnieren. Das Medianalter der hospitalisierten Personen sank in der Berichtswoche auf 60 Jahre. Seit Woche 10/2021 liegt das Medianalter unter 70 Jahren. Die Hospitalisationsrate war in der Berichtswoche wie in der gesamten Epidemie bei Männern höher als bei Frauen.","fr":"Pour la semaine sous revue, des hospitalisations liées au COVID-19 ont été déclarées pour toutes les classes d’âge. Il y a eu jusqu’ici plus de 50 hospitalisations dans chaque classe d’âge à partir de 40 ans. La plupart des hospitalisations (en chiffres absolus) pour la semaine sous revue ont été déclarées chez les 60 à 69 ans. Les groupes d’âge des 80 ans et plus ont présenté le plus haut taux d’incidence des hospitalisations. Le taux d’incidence des hospitalisations chez les personnes de 80 ans et plus a baissé continuellement depuis le début de l’année 2021. Au vu des déclarations tardives attendues, il semble stagner depuis la semaine 14/2021 chez les 60 à 79 ans. Durant la semaine sous revue, l’âge médian des personnes hospitalisées est descendu à 60 ans. Depuis la semaine 10/2021, l’âge médian est inférieur à 70 ans. Le taux d’incidence des hospitalisations était plus élevé chez les hommes que chez les femmes pendant la semaine sous revue et sur l’ensemble de l’épidémie.","it":"Per la settimana in rassegna sono stati dichiarati ricoveri ospedalieri in relazione a COVID-19 in tutte le fasce d’età; finora nelle fasce d’età dai 40 anni in su e dai 50 anni in su si sono avuti rispettivamente più di 50 ricoveri. In cifre assolute il maggior numero di ricoveri ospedalieri per la settimana in rassegna è stato dichiarato per la fascia d’età fra i 60 e i 69 anni. Nella fascia d’età dagli 80 anni in su è stato osservato il maggior tasso di ricoveri ospedalieri. Il tasso di ricoveri fra le persone dagli 80 anni in su è in continua diminuzione dall’inizio del 2021, eccezion fatta per la settimana 13/2021. Tenendo conto delle dichiarazioni tardive ancora attese, il tasso di ricoveri ospedalieri nella fascia d’età tra i 60 e i 79 anni sembra stagnare dalla settimana 14/2021. Nella settimana in rassegna, l’età mediana delle persone ricoverate in ospedale è scesa a 60 anni. Dalla settimana 10/2021 è inferiore ai 70 anni. Nella settimana in rassegna e durante l’intera epidemia il tasso di ricoveri ospedalieri è stato superiore negli uomini rispetto alle donne.","rm":"Für die Berichtswoche wurden in allen Altersklassen Hospitalisationen im Zusammenhang mit COVID-19 gemeldet, wobei es bisher in den Altersklassen der über 40-Jährigen jeweils mehr als 50 Hospitalisationen waren. In absoluten Zahlen wurden für die Berichtswoche die meisten Hospitalisationen bei den 60- bis 69-Jährigen gemeldet. In der Altersklasse der über 80-Jährigen wurde die höchste Hospitalisationsrate beobachtet. Die Hospitalisationsrate bei den 80-Jährigen und Älteren sank seit Anfang des Jahres 2021, mit Ausnahme von Woche 13/2021, kontinuierlich. Bei den 60- bis 79-Jährigen scheint die Hospitalisierungsrate mit den noch zu erwartenden Nachmeldungen seit Woche 14/2021 zu stagnieren. Das Medianalter der hospitalisierten Personen sank in der Berichtswoche auf 60 Jahre. Seit Woche 10/2021 liegt das Medianalter unter 70 Jahren. Die Hospitalisationsrate war in der Berichtswoche wie in der gesamten Epidemie bei Männern höher als bei Frauen.","en":"Für die Berichtswoche wurden in allen Altersklassen Hospitalisationen im Zusammenhang mit COVID-19 gemeldet, wobei es bisher in den Altersklassen der über 40-Jährigen jeweils mehr als 50 Hospitalisationen waren. In absoluten Zahlen wurden für die Berichtswoche die meisten Hospitalisationen bei den 60- bis 69-Jährigen gemeldet. In der Altersklasse der über 80-Jährigen wurde die höchste Hospitalisationsrate beobachtet. Die Hospitalisationsrate bei den 80-Jährigen und Älteren sank seit Anfang des Jahres 2021, mit Ausnahme von Woche 13/2021, kontinuierlich. Bei den 60- bis 79-Jährigen scheint die Hospitalisierungsrate mit den noch zu erwartenden Nachmeldungen seit Woche 14/2021 zu stagnieren. Das Medianalter der hospitalisierten Personen sank in der Berichtswoche auf 60 Jahre. Seit Woche 10/2021 liegt das Medianalter unter 70 Jahren. Die Hospitalisationsrate war in der Berichtswoche wie in der gesamten Epidemie bei Männern höher als bei Frauen.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"deaths-summary","de":"Für die Berichtswoche wurden bisher über die gesamte Schweiz und Liechtenstein 44 (0,5 pro 100 000 Einw.) Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19 Erkrankung gemeldet. In der Vorwoche zum selben Zeitpunkt waren dies 39 Todesfälle. Angesichts der noch zu erwartenden Nachmeldungen ist eine leichte Zunahme Anzahl Todesfälle in der Berichtswoche im Vergleich zur Vorwoche zu erwarten.","fr":"Durant la semaine sous revue, 44 décès (0,5 pour 100 000 habitants) liés à un COVID-19 confirmé en laboratoire ont été déclarés jusqu’ici pour la Suisse et le Liechtenstein. Au cours de la semaine précédente au même moment, ils étaient 39. Au vu des déclarations tardives encore attendues, il faut compter sur une légère augmentation du nombre de décès au cours de la semaine sous revue par rapport à la semaine précédente.","it":"Nella settimana in rassegna, in tutta la Svizzera e in FL sono stati finora dichiarati 44 decessi in relazione alla COVID-19 confermata in laboratorio (0,5 per 100 000 abitanti). Nello stesso momento della settimana precedente, ce ne sono stati 39. Date le dichiarazioni tardive ancora attese, nella settimana in rassegna si prevede un leggero aumento del numero di decessi rispetto a quella precedente.","rm":"Für die Berichtswoche wurden bisher über die gesamte Schweiz und Liechtenstein 44 (0,5 pro 100 000 Einw.) Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19 Erkrankung gemeldet. In der Vorwoche zum selben Zeitpunkt waren dies 39 Todesfälle. Angesichts der noch zu erwartenden Nachmeldungen ist eine leichte Zunahme Anzahl Todesfälle in der Berichtswoche im Vergleich zur Vorwoche zu erwarten.","en":"Für die Berichtswoche wurden bisher über die gesamte Schweiz und Liechtenstein 44 (0,5 pro 100 000 Einw.) Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19 Erkrankung gemeldet. In der Vorwoche zum selben Zeitpunkt waren dies 39 Todesfälle. Angesichts der noch zu erwartenden Nachmeldungen ist eine leichte Zunahme Anzahl Todesfälle in der Berichtswoche im Vergleich zur Vorwoche zu erwarten.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"deaths-geography","de":"In 13 Kantonen und im FL wurden in der Berichtswoche keine Todesfälle verzeichnet. Die Rate der Todesfälle lag in allen Kantonen und im FL zwischen 0 und 1,8 Todesfällen pro 100 000 Einw.","fr":"Dans 13 cantons et au Liechtenstein, aucun décès n’a été recensé pour la semaine sous revue. Le taux d’incidence des décès (taux de mortalité) dans tous les cantons et au Liechtenstein variait entre zéro et 1,8 décès pour 100 000 habitants par canton.","it":"In 13 Cantoni e in FL non sono stati registrati decessi nella settimana in rassegna. Il tasso di decessi in tutti i Cantoni e in FL ha oscillato tra 0 e 1,8 decessi ogni 100 000 abitanti.","rm":"In 13 Kantonen und im FL wurden in der Berichtswoche keine Todesfälle verzeichnet. Die Rate der Todesfälle lag in allen Kantonen und im FL zwischen 0 und 1,8 Todesfällen pro 100 000 Einw.","en":"In 13 Kantonen und im FL wurden in der Berichtswoche keine Todesfälle verzeichnet. Die Rate der Todesfälle lag in allen Kantonen und im FL zwischen 0 und 1,8 Todesfällen pro 100 000 Einw.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"deaths-demography","de":"Für die Berichtswoche wurden bisher für die Altersklassen zwischen 0 und 49 Jahren keine Todesfälle gemeldet. Die meisten Todesfälle (57 %) wurden in der Altersklasse der 80-Jährigen und Älteren verzeichnet. Die Inzidenzrate der Todesfälle nimmt mit steigendem Alter zu. Die Inzidenzrate der Todesfälle der 80-Jährigen und Älteren sank seit ihrem Höchststand mit über 100 Todesfällen pro 100 000 Einw. in Woche 51/2020 kontinuierlich bis Woche 08/2021 auf weniger als 10 Todesfälle pro 100 000 Einw. und stagnierte seither. Bei den 60- bis 79-Jährigen ist sie seit Woche 09/2021 nicht mehr rückläufig. Das Medianalter aller verstorbenen Personen lag in der Berichtswoche bei 83 Jahren. Die Inzidenzrate der Todesfälle im Zusammenhang mit COVID-19 war in der Berichtswoche und seit dem Beginn der Epidemie bei Männern höher als bei Frauen.","fr":"Pour la semaine sous revue, aucun décès n’a jusqu’ici été déclaré pour les groupes d’âge entre 0 et 49 ans. La plupart des décès (57 %) concernaient la classe d’âge des 80 ans et plus. Le taux d’incidence des décès (taux de mortalité) augmente avec l’âge. Le taux de mortalité des personnes de 80 ans et plus a baissé continuellement depuis le pic atteint en semaine 51/2020 (plus de 100 décès pour 100 000 habitants) jusqu’à la semaine 08/2021 (moins de 10 décès pour 100 000 habitants), et a stagné depuis. Celui des personnes entre 60 et 79 ans n’a plus diminué depuis la semaine 09/2021. Durant la semaine sous revue, l’âge médian de toutes les personnes décédées se situait à 83 ans. Le taux de mortalité en lien avec le COVID-19 était plus élevé pour les hommes que pour les femmes durant la semaine sous revue et depuis le début de l’épidémie.","it":"Per la settimana in rassegna non sono stati finora dichiarati decessi nella fascia d’età tra gli 0 e i 49 anni. La maggior parte dei decessi (57 %) è stata registrata nella fascia d’età dagli 80 anni in su. Il tasso d’incidenza dei decessi cresce con l’aumentare dell’età. Il tasso di incidenza dei decessi fra le persone dagli 80 anni in su ha continuato a diminuire, dopo il picco raggiunto nella settimana 51/2020, con oltre 100 decessi ogni 100 000 abitanti, fino alla settimana 08/2021, con meno di 10 decessi ogni 100 000 abitanti, e da allora è rimasto stagnante. Nelle fasce d’età tra i 60 e i 79 anni non è più in calo dalla settimana 09/2021. Nella settimana in rassegna l’età mediana di tutte le persone decedute è stata di 83 anni. Nella settimana in rassegna e dall’inizio dell’epidemia il tasso di incidenza dei decessi in relazione a COVID-19 è stato superiore negli uomini rispetto alle donne.","rm":"Für die Berichtswoche wurden bisher für die Altersklassen zwischen 0 und 49 Jahren keine Todesfälle gemeldet. Die meisten Todesfälle (57 %) wurden in der Altersklasse der 80-Jährigen und Älteren verzeichnet. Die Inzidenzrate der Todesfälle nimmt mit steigendem Alter zu. Die Inzidenzrate der Todesfälle der 80-Jährigen und Älteren sank seit ihrem Höchststand mit über 100 Todesfällen pro 100 000 Einw. in Woche 51/2020 kontinuierlich bis Woche 08/2021 auf weniger als 10 Todesfälle pro 100 000 Einw. und stagnierte seither. Bei den 60- bis 79-Jährigen ist sie seit Woche 09/2021 nicht mehr rückläufig. Das Medianalter aller verstorbenen Personen lag in der Berichtswoche bei 83 Jahren. Die Inzidenzrate der Todesfälle im Zusammenhang mit COVID-19 war in der Berichtswoche und seit dem Beginn der Epidemie bei Männern höher als bei Frauen.","en":"Für die Berichtswoche wurden bisher für die Altersklassen zwischen 0 und 49 Jahren keine Todesfälle gemeldet. Die meisten Todesfälle (57 %) wurden in der Altersklasse der 80-Jährigen und Älteren verzeichnet. Die Inzidenzrate der Todesfälle nimmt mit steigendem Alter zu. Die Inzidenzrate der Todesfälle der 80-Jährigen und Älteren sank seit ihrem Höchststand mit über 100 Todesfällen pro 100 000 Einw. in Woche 51/2020 kontinuierlich bis Woche 08/2021 auf weniger als 10 Todesfälle pro 100 000 Einw. und stagnierte seither. Bei den 60- bis 79-Jährigen ist sie seit Woche 09/2021 nicht mehr rückläufig. Das Medianalter aller verstorbenen Personen lag in der Berichtswoche bei 83 Jahren. Die Inzidenzrate der Todesfälle im Zusammenhang mit COVID-19 war in der Berichtswoche und seit dem Beginn der Epidemie bei Männern höher als bei Frauen.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"tests-summary","de":"In der Berichtswoche wurden 184 379 Tests (72,7 % PCR und 27,3 % Antigen-Schnelltests) gemeldet. Dies waren etwa gleich viele Tests wie in der Vorwoche (-2,1 %).","fr":"Pendant la semaine sous revue, 184 379 tests (dont 72,7 % de tests PCR et 27,3 % de tests rapides antigéniques) ont été déclarés, soit un nombre similaire à la semaine précédente (- 2,1 %).","it":"Nella settimana in rassegna sono stati dichiarati 184 379 test (di cui il 72,7 % test PCR e il 27,3 % test antigenici rapidi), ossia un numero pressoché uguale (-2,1 %) rispetto alla settimana precedente.","rm":"In der Berichtswoche wurden 184 379 Tests (72,7 % PCR und 27,3 % Antigen-Schnelltests) gemeldet. Dies waren etwa gleich viele Tests wie in der Vorwoche (-2,1 %).","en":"In der Berichtswoche wurden 184 379 Tests (72,7 % PCR und 27,3 % Antigen-Schnelltests) gemeldet. Dies waren etwa gleich viele Tests wie in der Vorwoche (-2,1 %).","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"tests-geography","de":"In 10 Kantonen hat die Anzahl gemeldeter Tests in der Berichtswoche im Vergleich zur Vorwoche um mindestens 10 % abgenommen. In 11 Kantonen und im FL veränderte sie sich im Betrag relativ wenig (weniger als ± 10 %). In 5 Kantonen (BL, BS, GL, UR, ZH) nahm die Anzahl gemeldeter Test um mehr als 10 % zu. Die Inzidenzrate gemeldeter Tests lag in den Kantonen und im FL zwischen 1 077 pro 100 000 Einw. und Woche in AR und 9 569 in UR.","fr":"Dans 10 cantons, le nombre de tests déclarés a diminué d’au moins 10 % pendant la semaine sous revue par rapport à la semaine précédente. Dans 11 cantons et au Liechtenstein, le nombre des tests a peu varié (moins de ± 10 %). Le nombre de tests déclarés a augmenté de plus de 10 % dans 5 cantons (BL, BS, GL, UR, ZH). Dans les cantons et au Liechtenstein, le taux d’incidence des tests déclarés a varié, pour 100 000 habitants et par semaine, entre 1 077 pour AR et 9 569 pour UR.","it":"In 10 Cantoni il numero di test dichiarati nella settimana in rassegna è diminuito almeno del 10 % rispetto alla settimana precedente. In 11 Cantoni e in FL il dato è variato relativamente poco (meno di ± 10 %). In 5 Cantoni (BL, BS, GL, UR, ZH) è aumentato di più del 10 %. Il tasso d’incidenza dei test dichiarati nei Cantoni e in FL ha oscillato tra i 1 077 alla settimana per 100 000 abitanti in AR e i 9 569 in UR.","rm":"In 10 Kantonen hat die Anzahl gemeldeter Tests in der Berichtswoche im Vergleich zur Vorwoche um mindestens 10 % abgenommen. In 11 Kantonen und im FL veränderte sie sich im Betrag relativ wenig (weniger als ± 10 %). In 5 Kantonen (BL, BS, GL, UR, ZH) nahm die Anzahl gemeldeter Test um mehr als 10 % zu. Die Inzidenzrate gemeldeter Tests lag in den Kantonen und im FL zwischen 1 077 pro 100 000 Einw. und Woche in AR und 9 569 in UR.","en":"In 10 Kantonen hat die Anzahl gemeldeter Tests in der Berichtswoche im Vergleich zur Vorwoche um mindestens 10 % abgenommen. In 11 Kantonen und im FL veränderte sie sich im Betrag relativ wenig (weniger als ± 10 %). In 5 Kantonen (BL, BS, GL, UR, ZH) nahm die Anzahl gemeldeter Test um mehr als 10 % zu. Die Inzidenzrate gemeldeter Tests lag in den Kantonen und im FL zwischen 1 077 pro 100 000 Einw. und Woche in AR und 9 569 in UR.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"tests-share_of_positive_tests","de":"Schweizweit (inkl. FL) ist der Anteil positiver Tests in der Berichtswoche im Vergleich zur Vorwoche fast gleichgeblieben, mit 9,6 % für PCR-Tests und 5,6 % für Antigen-Schnelltests. Der Anteil positiver PCR-Tests pro Kanton lag in der Berichtswoche in 14 Kantonen und dem FL unter 10 %. In fast allen Kantonen und im FL lag der Anteil positiver Antigen-Schnelltests unter 10 %.","fr":"En Suisse et au Liechtenstein, la proportion de résultats positifs est restée stable par rapport à la semaine précédente pour les tests PCR (9,6 %) et les tests rapides antigéniques (5,6 %). La proportion de tests PCR positifs par canton était inférieure à 10 % dans 14 cantons et au Liechtenstein durant la semaine sous revue. Celle des tests rapides antigéniques était inférieure à 10 % dans presque tous les cantons et au Liechtenstein.","it":"In tutta la Svizzera (incl. FL) la percentuale di test positivi nella settimana in rassegna è rimasta pressoché invariata rispetto alla settimana precedente, con il 9,6 % di test PCR e il 5,6 % di test antigenici rapidi. Nella settimana in rassegna, la percentuale di test PCR positivi era al di sotto del 10 % in 14 Cantoni e in FL. In quasi tutti i Cantoni e in FL, quella dei test antigenici rapidi positivi era al di sotto del 10 %.","rm":"Schweizweit (inkl. FL) ist der Anteil positiver Tests in der Berichtswoche im Vergleich zur Vorwoche fast gleichgeblieben, mit 9,6 % für PCR-Tests und 5,6 % für Antigen-Schnelltests. Der Anteil positiver PCR-Tests pro Kanton lag in der Berichtswoche in 14 Kantonen und dem FL unter 10 %. In fast allen Kantonen und im FL lag der Anteil positiver Antigen-Schnelltests unter 10 %.","en":"Schweizweit (inkl. FL) ist der Anteil positiver Tests in der Berichtswoche im Vergleich zur Vorwoche fast gleichgeblieben, mit 9,6 % für PCR-Tests und 5,6 % für Antigen-Schnelltests. Der Anteil positiver PCR-Tests pro Kanton lag in der Berichtswoche in 14 Kantonen und dem FL unter 10 %. In fast allen Kantonen und im FL lag der Anteil positiver Antigen-Schnelltests unter 10 %.","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"tests-demography","de":"In der Berichtswoche wurden in den Altersklassen zwischen 30 und 49 Jahren je über 30 000 Tests gemeldet. Dies beinhaltet PCR-Tests sowie Antigen-Schnelltests. Bezogen auf die Bevölkerungszahl wurden in den Altersklassen zwischen 20 und 49 Jahren mit jeweils über 2 500 pro 100 000 Einw. und Woche am meisten Tests gemeldet. Im Vergleich zur Vorwoche hat sich die Anzahl der gemeldeten Tests in allen Altersklassen um weniger als ± 10 % verändert, ausser bei den unter 10-Jährigen (+11 %). Das Medianalter der getesteten Personen lag bei 40 Jahren. Seit Woche 03/2021 bewegt sich das Medianalter zwischen 38 und 41 Jahren. Die Inzidenzrate der Tests unterschied sich in der Berichtswoche und der Vorwoche wenig zwischen den Geschlechtern","fr":"Durant la semaine sous revue, plus de 30 000 tests ont été déclarés pour chaque tranche d’âge entre 30 et 49 ans). Ce chiffre comprend les tests PCR et les tests rapides antigéniques. Par rapport à la population, les classes d’âge de 20 à 49 ans ont été les plus concernées avec, dans chaque groupe, plus de 2 500 tests déclarés pour 100 000 habitants par semaine. En comparaison avec la semaine précédente, le nombre de tests déclarés est resté stable dans toutes les classes d’âge (moins de ± 10 %), à l’exception des moins de 10 ans (+ 11 %). L’âge médian des personnes testées était de 40 ans. Depuis la semaine 03, ce chiffre varie entre 38 et 41 ans. Il y a eu peu de différence dans le taux de dépistage entre les sexes durant la semaine sous revue ainsi que la semaine précédente.","it":"Nella settimana in rassegna, nelle fasce d’età tra i 30 e i 49 anni sono stati dichiarati oltre 30 000 test. Tale cifra comprende sia i test PCR sia i test antigenici rapidi. In rapporto all’intera popolazione, le fasce d’età tra i 20 e i 49 anni sono state quelle in cui è stato dichiarato il maggior numero di test, ciascuna con oltre 2 500 test alla settimana per 100 000 abitanti. Rispetto alla settimana precedente, la variazione del numero di test dichiarati è stata inferiore a ±10 % in tutte le fasce d’età, con l'eccezione delle persone di età inferiore ai 10 anni (+11%). L’età mediana delle persone sottoposte a test è stata di 40 anni. Dalla settimana 03/2021 oscilla tra i 38 e i 41 anni. Nella settimana in rassegna e in quella precedente il tasso di test è stato pressoché identico tra i generi.","rm":"In der Berichtswoche wurden in den Altersklassen zwischen 30 und 49 Jahren je über 30 000 Tests gemeldet. Dies beinhaltet PCR-Tests sowie Antigen-Schnelltests. Bezogen auf die Bevölkerungszahl wurden in den Altersklassen zwischen 20 und 49 Jahren mit jeweils über 2 500 pro 100 000 Einw. und Woche am meisten Tests gemeldet. Im Vergleich zur Vorwoche hat sich die Anzahl der gemeldeten Tests in allen Altersklassen um weniger als ± 10 % verändert, ausser bei den unter 10-Jährigen (+11 %). Das Medianalter der getesteten Personen lag bei 40 Jahren. Seit Woche 03/2021 bewegt sich das Medianalter zwischen 38 und 41 Jahren. Die Inzidenzrate der Tests unterschied sich in der Berichtswoche und der Vorwoche wenig zwischen den Geschlechtern","en":"In der Berichtswoche wurden in den Altersklassen zwischen 30 und 49 Jahren je über 30 000 Tests gemeldet. Dies beinhaltet PCR-Tests sowie Antigen-Schnelltests. Bezogen auf die Bevölkerungszahl wurden in den Altersklassen zwischen 20 und 49 Jahren mit jeweils über 2 500 pro 100 000 Einw. und Woche am meisten Tests gemeldet. Im Vergleich zur Vorwoche hat sich die Anzahl der gemeldeten Tests in allen Altersklassen um weniger als ± 10 % verändert, ausser bei den unter 10-Jährigen (+11 %). Das Medianalter der getesteten Personen lag bei 40 Jahren. Seit Woche 03/2021 bewegt sich das Medianalter zwischen 38 und 41 Jahren. Die Inzidenzrate der Tests unterschied sich in der Berichtswoche und der Vorwoche wenig zwischen den Geschlechtern","date":202116,"version":"2021-04-28_07-49-44","type":"COVID19WeeklyReportText"},{"identifier":"overview-short_description","de":"Im Vergleich zur Vorwoche sank in der Berichtswoche (Woche 17/2021) die Zahl der gemeldeten Fälle, während die Zahl der gemeldeten Hospitalisationen und Tests stagnierte. Die Zahl der Todesfälle stieg.","fr":"En comparaison avec la semaine précédente, le nombre de cas déclarés a diminué pendant la semaine sous revue (semaine 17/2021), alors que celui des hospitalisations et des tests déclarés a stagné. Le nombre de décès a augmenté.","it":"Rispetto alla settimana precedente, nella settimana in rassegna (settimana 17/2021) il numero di casi dichiarati è sceso, mentre il numero di ricoveri ospedalieri e di test dichiarati è rimasto stagnante. Il numero di decessi è aumentato.","rm":"Im Vergleich zur Vorwoche sank in der Berichtswoche (Woche 17/2021) die Zahl der gemeldeten Fälle, während die Zahl der gemeldeten Hospitalisationen und Tests stagnierte. Die Zahl der Todesfälle stieg.","en":"Im Vergleich zur Vorwoche sank in der Berichtswoche (Woche 17/2021) die Zahl der gemeldeten Fälle, während die Zahl der gemeldeten Hospitalisationen und Tests stagnierte. Die Zahl der Todesfälle stieg.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"overview-cases","de":"Für die Berichtswoche wurden insgesamt 11 915 laborbestätigte Fälle gemeldet. Somit sank die Anzahl gemeldeter Fälle von 14 570 in der Vorwoche (- 18,2 %). Die Inzidenz der laborbestätigten Fälle in den Kantonen und im FL lag zwischen 93 Fällen pro 100 000 Einwohnerinnen und Einwohner und Woche im TI und 373 in UR.","fr":"Pour la semaine sous revue, un total de 11 915 cas confirmés en laboratoire a été déclaré, marquant ainsi une diminution par rapport aux 14 570 cas déclarés de la semaine précédente (- 18,2 %). L’incidence des cas confirmés en laboratoire dans les cantons et le Liechtenstein était comprise entre 93 cas pour 100 000 habitants par semaine à TI et 373 à UR.","it":"Per la settimana in rassegna sono stati dichiarati complessivamente 11 915 casi confermati in laboratorio, per cui il numero di casi dichiarati è sceso rispetto ai 14 570 della settimana precedente (-18,2 %). L’incidenza dei casi confermati in laboratorio nei Cantoni e in FL ha oscillato tra i 93 casi alla settimana per 100 000 abitanti in TI e i 373 in UR.","rm":"Für die Berichtswoche wurden insgesamt 11 915 laborbestätigte Fälle gemeldet. Somit sank die Anzahl gemeldeter Fälle von 14 570 in der Vorwoche (- 18,2 %). Die Inzidenz der laborbestätigten Fälle in den Kantonen und im FL lag zwischen 93 Fällen pro 100 000 Einwohnerinnen und Einwohner und Woche im TI und 373 in UR.","en":"Für die Berichtswoche wurden insgesamt 11 915 laborbestätigte Fälle gemeldet. Somit sank die Anzahl gemeldeter Fälle von 14 570 in der Vorwoche (- 18,2 %). Die Inzidenz der laborbestätigten Fälle in den Kantonen und im FL lag zwischen 93 Fällen pro 100 000 Einwohnerinnen und Einwohner und Woche im TI und 373 in UR.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"overview-hospitalisations","de":"Für die Berichtswoche wurden bisher 381 Hospitalisationen im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche waren es zum selben Zeitpunkt 395 gemeldete Hospitalisationen. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation bei den Hospitalisationen zu erwarten. Die durchschnittliche Zahl der Patientinnen und Patienten mit einer COVID-19-Erkrankung auf einer Intensivpflegestation lag in der Berichtswoche bei 253 Personen im Vergleich zu 248 in der Vorwoche.","fr":"Jusqu’ici, 381 hospitalisations en lien avec un COVID-19 confirmé en laboratoire ont été déclarées pour la semaine sous revue. La semaine précédente, au même moment, leur nombre était de 395. Au vu des déclarations tardives encore attendues, une stagnation du nombre d’hospitalisations est donc attendue. Le nombre moyen de patients atteints du COVID-19 hospitalisés dans une unité de soins intensifs était de 253 pendant la semaine sous revue et de 248 la semaine précédente.","it":"Per la settimana in rassegna, finora sono stati dichiarati 381 ricoveri per COVID-19 confermata in laboratorio, contro i 395 dichiarati nello stesso momento della settimana precedente. Date le dichiarazioni tardive ancora attese, è quindi probabile una stagnazione del numero di ricoveri. Il numero medio di pazienti ricoverati per COVID-19 in un reparto di cure intense nella settimana in rassegna è stato di 253, contro i 248 della settimana precedente.","rm":"Für die Berichtswoche wurden bisher 381 Hospitalisationen im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche waren es zum selben Zeitpunkt 395 gemeldete Hospitalisationen. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation bei den Hospitalisationen zu erwarten. Die durchschnittliche Zahl der Patientinnen und Patienten mit einer COVID-19-Erkrankung auf einer Intensivpflegestation lag in der Berichtswoche bei 253 Personen im Vergleich zu 248 in der Vorwoche.","en":"Für die Berichtswoche wurden bisher 381 Hospitalisationen im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche waren es zum selben Zeitpunkt 395 gemeldete Hospitalisationen. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation bei den Hospitalisationen zu erwarten. Die durchschnittliche Zahl der Patientinnen und Patienten mit einer COVID-19-Erkrankung auf einer Intensivpflegestation lag in der Berichtswoche bei 253 Personen im Vergleich zu 248 in der Vorwoche.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"overview-deaths","de":"Für die Berichtswoche wurden dem BAG bisher 60 Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche wurden bis zum selben Zeitpunkt 44 Todesfälle gemeldet. Damit nahm die Anzahl der Todesfälle in der Berichtswoche im Vergleich zur Vorwoche zu.","fr":"Pour la semaine sous revue, 60 décès en lien avec un COVID-19 confirmé en laboratoire ont été enregistrés jusqu’ici. La semaine précédente au même moment, leur nombre était de 44. Le nombre des décès a ainsi augmenté dans la semaine sous revue par rapport à la semaine précédente.","it":"Per la settimana in rassegna, sono finora stati dichiarati all’UFSP 60 decessi in relazione a COVID-19 confermata in laboratorio. Fino allo stesso momento della settimana precedente ne sono stati dichiarati 44. Nella settimana in rassegna il numero di decessi è quindi aumentato rispetto a quella precedente.","rm":"Für die Berichtswoche wurden dem BAG bisher 60 Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche wurden bis zum selben Zeitpunkt 44 Todesfälle gemeldet. Damit nahm die Anzahl der Todesfälle in der Berichtswoche im Vergleich zur Vorwoche zu.","en":"Für die Berichtswoche wurden dem BAG bisher 60 Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19-Erkrankung gemeldet. In der Vorwoche wurden bis zum selben Zeitpunkt 44 Todesfälle gemeldet. Damit nahm die Anzahl der Todesfälle in der Berichtswoche im Vergleich zur Vorwoche zu.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"overview-tests","de":"In der Berichtswoche wurden 183 614 Tests (72,4 % PCR und 27,6 % Antigen-Schnelltests) gemeldet. Im Vergleich zur Vorwoche ist die Anzahl Tests mit - 0,6 % in etwa gleichgeblieben. Der Anteil positiver PCR-Tests ist gesunken (von 9,6 % auf 8,3 %), ebenso der Anteil positiver Antigen-Schnelltests (von 5,6 % auf 4,5 %). Pro Person sind mehrere positive und negative Tests möglich.","fr":"Au cours de la semaine sous revue, 183 614 tests (72,4 % de tests PCR et 27,6 % de tests rapides antigéniques) ont été déclarés. Par rapport à la semaine précédente, le nombre de tests est resté stable (- 0,6 %). La proportion de résultats positifs a diminué pour les tests PCR (de 9,6 % à 8,3 %) et pour les tests rapides antigéniques (de 5,6 % à 4,5 %). Plusieurs tests positifs ou négatifs sont possibles chez la même personne.","it":"Nella settimana in rassegna sono stati dichiarati 183 614 test (72,4 % PCR e 27,6 % test antigenici rapidi), un numero che, con un - 0,6 %, è rimasto pressoché uguale rispetto alla settimana precedente. La percentuale dei test PCR positivi è scesa (dal 9,6 % all’8,3 %), così come quella dei test antigenici rapidi positivi (dal 5,6 % al 4,5 %). Per la stessa persona possono risultare positivi o negativi più test.","rm":"In der Berichtswoche wurden 183 614 Tests (72,4 % PCR und 27,6 % Antigen-Schnelltests) gemeldet. Im Vergleich zur Vorwoche ist die Anzahl Tests mit - 0,6 % in etwa gleichgeblieben. Der Anteil positiver PCR-Tests ist gesunken (von 9,6 % auf 8,3 %), ebenso der Anteil positiver Antigen-Schnelltests (von 5,6 % auf 4,5 %). Pro Person sind mehrere positive und negative Tests möglich.","en":"In der Berichtswoche wurden 183 614 Tests (72,4 % PCR und 27,6 % Antigen-Schnelltests) gemeldet. Im Vergleich zur Vorwoche ist die Anzahl Tests mit - 0,6 % in etwa gleichgeblieben. Der Anteil positiver PCR-Tests ist gesunken (von 9,6 % auf 8,3 %), ebenso der Anteil positiver Antigen-Schnelltests (von 5,6 % auf 4,5 %). Pro Person sind mehrere positive und negative Tests möglich.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"overview-contact_tracing","de":"Gemäss Meldungen von 26 Kantonen und dem FL befanden sich am 04.05.2021 insgesamt 14 803 Personen in Isolation und 23 228 in Quarantäne. Diese Zahlen sind im Vergleich zur Vorwoche konstant geblieben. Die Anzahl Personen in Quarantäne nach Einreise aus einem Land mit erhöhtem Ansteckungsrisiko ist leicht gestiegen auf 5 204, nach Angaben von 25 Kantonen und dem FL.","fr":"Au 4 mai 2021, selon la déclaration de 26 cantons et du Liechtenstein, 14 803 personnes étaient en isolement et 23 228 en quarantaine. Ces chiffres sont restés stables par rapport à ceux de la semaine précédente. Le nombre de personnes en quarantaine parce qu’elles arrivaient d’un pays à risque élevé de contamination a légèrement augmenté à 5 204, d’après les données de 25 cantons et du Liechtenstein.","it":"Secondo le dichiarazioni di 26 Cantoni e di FL, il 04.05.2021 vi erano complessivamente 14 803 persone in isolamento e 23 228 in quarantena. Queste cifre sono rimaste costanti rispetto alla settimana precedente. Il numero di persone in quarantena giunte in Svizzera da un Paese con un elevato rischio di contagio è salito leggermente, attestandosi a 5 204, secondo le dichiarazioni di 25 Cantoni e di FL.","rm":"Gemäss Meldungen von 26 Kantonen und dem FL befanden sich am 04.05.2021 insgesamt 14 803 Personen in Isolation und 23 228 in Quarantäne. Diese Zahlen sind im Vergleich zur Vorwoche konstant geblieben. Die Anzahl Personen in Quarantäne nach Einreise aus einem Land mit erhöhtem Ansteckungsrisiko ist leicht gestiegen auf 5 204, nach Angaben von 25 Kantonen und dem FL.","en":"Gemäss Meldungen von 26 Kantonen und dem FL befanden sich am 04.05.2021 insgesamt 14 803 Personen in Isolation und 23 228 in Quarantäne. Diese Zahlen sind im Vergleich zur Vorwoche konstant geblieben. Die Anzahl Personen in Quarantäne nach Einreise aus einem Land mit erhöhtem Ansteckungsrisiko ist leicht gestiegen auf 5 204, nach Angaben von 25 Kantonen und dem FL.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"cases-summary","de":"Schweizweit (inkl. FL) wurden für die Berichtswoche 11 915 Fälle gemeldet, gegenüber 14 570 Fällen in der Vorwoche. Die Inzidenz der Fälle ist von 169 pro 100 000 Einwohnerinnen und Einwohner (Einw.) in der Vorwoche auf 138 gesunken (- 18,4 %).","fr":"En Suisse et au Liechtenstein, 11 915 cas ont été déclarés pour la semaine sous revue, contre 14 570 pour la semaine précédente. L’incidence des cas a diminué de 169 pour 100 000 habitants durant la semaine précédente à 138 (- 18,4 %).","it":"In tutta la Svizzera (incl. FL) nella settimana in rassegna sono stati dichiarati 11 915 casi, contro i 14 570 della settimana precedente. L’incidenza dei casi è scesa da 169 ogni 100 000 abitanti nella settimana precedente a 138 (- 18,4 %).","rm":"Schweizweit (inkl. FL) wurden für die Berichtswoche 11 915 Fälle gemeldet, gegenüber 14 570 Fällen in der Vorwoche. Die Inzidenz der Fälle ist von 169 pro 100 000 Einwohnerinnen und Einwohner (Einw.) in der Vorwoche auf 138 gesunken (- 18,4 %).","en":"Schweizweit (inkl. FL) wurden für die Berichtswoche 11 915 Fälle gemeldet, gegenüber 14 570 Fällen in der Vorwoche. Die Inzidenz der Fälle ist von 169 pro 100 000 Einwohnerinnen und Einwohner (Einw.) in der Vorwoche auf 138 gesunken (- 18,4 %).","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"cases-geography","de":"Die Inzidenzrate lag in der Berichtswoche in 24 Kantonen und im FL über 100 Fällen pro 100 000 Einw. und Woche. Insgesamt lag die Inzidenzrate der laborbestätigten Fälle in der Schweiz und in Liechtenstein zwischen 93 Fällen pro 100 000 Einw. und Woche im TI und 373 in UR. In 17 Kantonen nahm die Inzidenzrate um mehr als 10 % ab. In 8 Kantonen und im FL veränderte sich die Inzidenzrate mit ±10 % wenig. Nur in AI stieg die Inzidenzrate um mehr als 10 %. In der Mehrheit der Kantone sank die Inzidenzrate der laborbestätigten Fälle pro 100 000 Einw. und Tag über die letzten 4 Wochen tendenziell. Nach sechs Wochen mit hohen Fallzahlen in UR sanken diese in der Berichtswoche.","fr":"Pour la semaine sous revue, le taux d’incidence était, pour 100 000 habitants et par semaine, supérieur à 100 cas dans 24 cantons et au Liechtenstein. Le taux d’incidence des cas confirmés en laboratoire en Suisse et au Liechtenstein variait, pour 100 000 habitants et par semaine, entre 93 cas à TI et 373 à UR. Dans 17 cantons, le taux d’incidence a diminué de plus de 10 %. Dans 8 cantons et au Lichtenstein, il n’a que peu changé (± 10 %). Il a augmenté de plus de 10 % à AI seulement. Dans la majorité des cantons, le taux d’incidence des cas confirmés en laboratoire pour 100 000 habitants et par jour a eu tendance à diminuer durant les quatre dernières semaines. Après avoir été élevé durant six semaines, le nombre de cas a diminué à UR durant la semaine sous revue.","it":"Nella settimana in rassegna, il tasso di incidenza ha superato i 100 casi alla settimana per 100 000 abitanti in 24 Cantoni e in FL. Nel complesso, il tasso di incidenza dei casi confermati in laboratorio in Svizzera e in FL ha oscillato tra i 93 casi alla settimana per 100 000 abitanti in TI e i 373 in UR. In 17 Cantoni il tasso di incidenza è diminuito di più del 10 %. In 8 Cantoni e in FL il tasso di incidenza è variato poco, con un ± 10 %. Soltanto in AI è aumentato di più del 10 %. Il tasso di incidenza dei casi confermati in laboratorio per 100 000 abitanti e per giorno è tendenzialmente sceso nelle ultime 4 settimane nella maggior parte dei Cantoni. In UR, dopo sei settimane con un numero elevato di casi, si è assistito a una diminuzione nella settimana in rassegna.","rm":"Die Inzidenzrate lag in der Berichtswoche in 24 Kantonen und im FL über 100 Fällen pro 100 000 Einw. und Woche. Insgesamt lag die Inzidenzrate der laborbestätigten Fälle in der Schweiz und in Liechtenstein zwischen 93 Fällen pro 100 000 Einw. und Woche im TI und 373 in UR. In 17 Kantonen nahm die Inzidenzrate um mehr als 10 % ab. In 8 Kantonen und im FL veränderte sich die Inzidenzrate mit ±10 % wenig. Nur in AI stieg die Inzidenzrate um mehr als 10 %. In der Mehrheit der Kantone sank die Inzidenzrate der laborbestätigten Fälle pro 100 000 Einw. und Tag über die letzten 4 Wochen tendenziell. Nach sechs Wochen mit hohen Fallzahlen in UR sanken diese in der Berichtswoche.","en":"Die Inzidenzrate lag in der Berichtswoche in 24 Kantonen und im FL über 100 Fällen pro 100 000 Einw. und Woche. Insgesamt lag die Inzidenzrate der laborbestätigten Fälle in der Schweiz und in Liechtenstein zwischen 93 Fällen pro 100 000 Einw. und Woche im TI und 373 in UR. In 17 Kantonen nahm die Inzidenzrate um mehr als 10 % ab. In 8 Kantonen und im FL veränderte sich die Inzidenzrate mit ±10 % wenig. Nur in AI stieg die Inzidenzrate um mehr als 10 %. In der Mehrheit der Kantone sank die Inzidenzrate der laborbestätigten Fälle pro 100 000 Einw. und Tag über die letzten 4 Wochen tendenziell. Nach sechs Wochen mit hohen Fallzahlen in UR sanken diese in der Berichtswoche.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"cases-demography","de":"In der Berichtswoche wiesen alle Altersklassen zwischen 20 und 49 Jahren je über 2 000 laborbestätigte Fälle auf. Bezogen auf die Bevölkerungszahl waren die Altersklassen zwischen 10 und 29 Jahren mit etwa 200 Fällen pro 100 000 Einw. und Woche am meisten betroffen. Die Inzidenzrate der gemeldeten Fälle ist in der Berichtswoche in allen Altersklassen im Vergleich zur Vorwoche um mehr als 10 % gesunken, ausser in der Altersklasse der 80-Jährigen und Älteren, in welcher sie konstant blieb (-2 %). Am wenigsten betroffen waren die 80-Jährigen und Älteren mit einer Inzidenzrate von 47 pro 100 000 Einw. und Woche. In dieser Altersklasse stagnierten die Inzidenzraten der gemeldeten Fälle seit Woche 09/2021, während sie in den Altersklassen der unter 80-Jährigen nach tendenziell steigenden Fallzahlen nun erstmals wieder zu sinken scheinen. Das Medianalter aller laborbestätigter COVID-19-Fälle lag in der Berichtswoche bei 37 Jahren und seit Woche 10/2021 unter 40 Jahren. Die Inzidenzrate der gemeldeten Fälle unterschied sich in der Berichtswoche und der Vorwoche zwischen den Geschlechtern kaum.","fr":"Pour la semaine sous revue, plus de 2000 cas ont été confirmés en laboratoire pour chaque classe d’âge entre 20 et 49 ans. Par rapport à la population, les groupes de 10 à 29 ans ont été les plus touchés, avec environ 200 cas pour 100 000 habitants et par semaine. Par rapport à la semaine précédente, le taux d’incidence des cas déclarés durant la semaine sous revue a diminué de plus de 10 % dans toutes les classes d’âge, sauf pour les 80 ans et plus, où il est resté constant (- 2 %). Avec un taux d’incidence de 47 cas pour 100 000 habitants et par semaine, les personnes de 80 ans et plus ont été les moins affectées. Les taux d’incidence des cas déclarés ont stagné depuis la semaine 09/2021 dans cette classe d’âge, alors que les classes d’âge des moins de 80 ans voient pour la semaine sous revue une inversion de la tendance à la hausse. L’âge médian de tous les cas de COVID-19 confirmés en laboratoire était de 37 ans pendant la semaine sous revue et inférieur à 40 ans depuis la semaine 10/2021. Il n’y a guère de différence dans le taux d’incidence des cas déclarés entre les sexes durant la semaine sous revue tout comme la semaine précédente.","it":"Nella settimana in rassegna, ciascuna delle fasce d’età tra i 20 e i 49 anni ha registrato oltre 2 000 casi confermati in laboratorio. In rapporto all’intera popolazione, le fasce d’età tra i 10 e i 29 anni sono state quelle maggiormente colpite, con circa 200 casi alla settimana per 100 000 abitanti. Nella settimana in rassegna, il tasso di incidenza dei casi dichiarati è sceso di più del 10 % in tutte le fasce d’età, tranne che in quella dagli 80 anni in su, nella quale è rimasto costante (- 2 %). La meno colpita è stata la fascia d’età dagli 80 anni in su, con un tasso di incidenza di 47 casi alla settimana per 100 000 abitanti. In questa fascia d’età il tasso di incidenza dei casi dichiarati è stagnante dalla settimana 09/2021, mentre nelle fasce d’età sotto gli 80 anni sembra tornare a scendere per la prima volta dopo una tendenza all’aumento del numero di casi. Nella settimana in rassegna l’età mediana di tutti i casi di COVID-19 confermati in laboratorio è stata di 37 anni e dalla settimana 10/2021 è inferiore ai 40 anni. Nella settimana in rassegna e in quella precedente il tasso d’incidenza dei casi dichiarati è stato pressoché identico tra i generi.","rm":"In der Berichtswoche wiesen alle Altersklassen zwischen 20 und 49 Jahren je über 2 000 laborbestätigte Fälle auf. Bezogen auf die Bevölkerungszahl waren die Altersklassen zwischen 10 und 29 Jahren mit etwa 200 Fällen pro 100 000 Einw. und Woche am meisten betroffen. Die Inzidenzrate der gemeldeten Fälle ist in der Berichtswoche in allen Altersklassen im Vergleich zur Vorwoche um mehr als 10 % gesunken, ausser in der Altersklasse der 80-Jährigen und Älteren, in welcher sie konstant blieb (-2 %). Am wenigsten betroffen waren die 80-Jährigen und Älteren mit einer Inzidenzrate von 47 pro 100 000 Einw. und Woche. In dieser Altersklasse stagnierten die Inzidenzraten der gemeldeten Fälle seit Woche 09/2021, während sie in den Altersklassen der unter 80-Jährigen nach tendenziell steigenden Fallzahlen nun erstmals wieder zu sinken scheinen. Das Medianalter aller laborbestätigter COVID-19-Fälle lag in der Berichtswoche bei 37 Jahren und seit Woche 10/2021 unter 40 Jahren. Die Inzidenzrate der gemeldeten Fälle unterschied sich in der Berichtswoche und der Vorwoche zwischen den Geschlechtern kaum.","en":"In der Berichtswoche wiesen alle Altersklassen zwischen 20 und 49 Jahren je über 2 000 laborbestätigte Fälle auf. Bezogen auf die Bevölkerungszahl waren die Altersklassen zwischen 10 und 29 Jahren mit etwa 200 Fällen pro 100 000 Einw. und Woche am meisten betroffen. Die Inzidenzrate der gemeldeten Fälle ist in der Berichtswoche in allen Altersklassen im Vergleich zur Vorwoche um mehr als 10 % gesunken, ausser in der Altersklasse der 80-Jährigen und Älteren, in welcher sie konstant blieb (-2 %). Am wenigsten betroffen waren die 80-Jährigen und Älteren mit einer Inzidenzrate von 47 pro 100 000 Einw. und Woche. In dieser Altersklasse stagnierten die Inzidenzraten der gemeldeten Fälle seit Woche 09/2021, während sie in den Altersklassen der unter 80-Jährigen nach tendenziell steigenden Fallzahlen nun erstmals wieder zu sinken scheinen. Das Medianalter aller laborbestätigter COVID-19-Fälle lag in der Berichtswoche bei 37 Jahren und seit Woche 10/2021 unter 40 Jahren. Die Inzidenzrate der gemeldeten Fälle unterschied sich in der Berichtswoche und der Vorwoche zwischen den Geschlechtern kaum.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"hospitalisations-summary","de":"Für die Berichtswoche sind bisher über die gesamte Schweiz und Liechtenstein 381 neue Hospitalisationen mit einer laborbestätigten COVID-19-Erkrankung gemeldet worden. In der Vorwoche waren zum selben Zeitpunkt 395 Hospitalisationen gemeldet. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation der Anzahl Hospitalisationen zu erwarten.","fr":"Pour la semaine sous revue, 381 nouvelles hospitalisations en lien avec un COVID-19 confirmé en laboratoire ont jusqu’ici été déclarées pour la Suisse et le Liechtenstein. La semaine précédente, au même moment, leur nombre était de 395. Au vu des déclarations tardives encore attendues, une stagnation du nombre d’hospitalisations est escomptée.","it":"Nella settimana in rassegna sono stati dichiarati finora in tutta la Svizzera e in FL 381 nuovi ricoveri ospedalieri per COVID-19 confermata in laboratorio, contro i 395 dichiarati nello stesso momento della settimana precedente. Date le dichiarazioni tardive ancora attese, è quindi probabile una stagnazione del numero di ricoveri.","rm":"Für die Berichtswoche sind bisher über die gesamte Schweiz und Liechtenstein 381 neue Hospitalisationen mit einer laborbestätigten COVID-19-Erkrankung gemeldet worden. In der Vorwoche waren zum selben Zeitpunkt 395 Hospitalisationen gemeldet. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation der Anzahl Hospitalisationen zu erwarten.","en":"Für die Berichtswoche sind bisher über die gesamte Schweiz und Liechtenstein 381 neue Hospitalisationen mit einer laborbestätigten COVID-19-Erkrankung gemeldet worden. In der Vorwoche waren zum selben Zeitpunkt 395 Hospitalisationen gemeldet. Somit ist angesichts der ausstehenden Nachmeldungen eine Stagnation der Anzahl Hospitalisationen zu erwarten.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"hospitalisations-geography","de":"Die Entwicklung der Hospitalisationen in den Kantonen ist infolge der zu erwartenden Nachmeldungen erschwert einzuschätzen.","fr":"Du fait des déclarations tardives, l'évolution des hospitalisations dans les cantons est difficile à évaluer.","it":"L'evoluzione dei ricoveri ospedalieri nei cantoni è difficile da stimare a causa dei rapporti dichiarazioni tardive.","rm":"Die Entwicklung der Hospitalisationen in den Kantonen ist infolge der zu erwartenden Nachmeldungen erschwert einzuschätzen.","en":"Die Entwicklung der Hospitalisationen in den Kantonen ist infolge der zu erwartenden Nachmeldungen erschwert einzuschätzen.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"hospitalisations-demography","de":"Für die Berichtswoche wurden in allen Altersklassen Hospitalisationen im Zusammenhang mit COVID-19 gemeldet, wobei in den Altersklassen der 50-Jährigen und Älteren jeweils mehr als 50 Hospitalisationen gemeldet wurden. In absoluten Zahlen wurden für die Berichtswoche die meisten Hospitalisationen in den beiden Altersklassen der 50- bis 69-Jährigen gemeldet mit je 89 Hospitalisationen pro Altersklasse. In der Altersklasse der über 80-Jährigen wurde die höchste Hospitalisationsrate beobachtet. Die Hospitalisationsrate bei den 80-Jährigen und Älteren sank seit Anfang des Jahres 2021 kontinuierlich, mit Ausnahme von Woche 13/2021. Bei den 60- bis 79-Jährigen scheint die Hospitalisationsrate trotz der noch zu erwartenden Nachmeldungen seit Woche 14/2021 zu sinken. Das Medianalter der hospitalisierten Personen lag in der Berichtswoche bei 61 Jahren. Seit Woche 10/2021 lag das Medianalter unter 70 Jahren. Die Hospitalisationsrate war in der Berichtswoche wie in der gesamten Epidemie bei Männern höher als bei Frauen.","fr":"Pour la semaine sous revue, des hospitalisations liées au COVID-19 ont été déclarées pour toutes les classes d’âge. Il y a eu plus de 50 hospitalisations déclarées dans chaque classe d’âge à partir de 50 ans. Le maximum des hospitalisations (en chiffres absolus) pour la semaine sous revue a été déclaré dans les classes d’âge des 50 à 69 ans, avec chaque fois 89 hospitalisations. Le groupe d’âge des 80 ans et plus a enregistré le plus haut taux d’incidence des hospitalisations. Le taux d’incidence des hospitalisations chez les personnes de 80 ans et plus a baissé continuellement depuis le début de l’année 2021. En dépit des déclarations tardives attendues, le taux d’hospitalisation semble baisser depuis la semaine 14/2021 chez les 60 à 79 ans. Durant la semaine sous revue, l’âge médian des personnes hospitalisées était de 61 ans. Depuis la semaine 10/2021, il est inférieur à 70 ans. Le taux d’incidence des hospitalisations était plus élevé chez les hommes que chez les femmes pendant la semaine sous revue et sur l’ensemble de l’épidémie.","it":"Per la settimana in rassegna sono stati dichiarati ricoveri ospedalieri in relazione a COVID-19 in tutte le fasce d’età; in quelle dai 50 anni in su sono stati dichiarati rispettivamente più di 50 ricoveri. In cifre assolute il maggior numero di ricoveri ospedalieri per la settimana in rassegna è stato dichiarato nelle due fasce d’età fra i 50 e i 69 anni, con 89 ricoveri ciascuna. Nella fascia d’età dagli 80 anni in su è stato osservato il maggior tasso di ricoveri ospedalieri. Il tasso di ricoveri fra le persone dagli 80 anni in su è in continua diminuzione dall’inizio del 2021, eccezion fatta per la settimana 13/2021. Nonostante le dichiarazioni tardive ancora attese, il tasso di ricoveri ospedalieri nelle fasce d’età tra i 60 e i 79 anni sembra diminuire dalla settimana 14/2021. Nella settimana in rassegna, l’età mediana delle persone ricoverate in ospedale è stata intorno ai 61 anni. Dalla settimana 10/2021 è stata inferiore ai 70 anni. Nella settimana in rassegna e durante l’intera epidemia il tasso di ricoveri ospedalieri è stato superiore negli uomini rispetto alle donne.","rm":"Für die Berichtswoche wurden in allen Altersklassen Hospitalisationen im Zusammenhang mit COVID-19 gemeldet, wobei in den Altersklassen der 50-Jährigen und Älteren jeweils mehr als 50 Hospitalisationen gemeldet wurden. In absoluten Zahlen wurden für die Berichtswoche die meisten Hospitalisationen in den beiden Altersklassen der 50- bis 69-Jährigen gemeldet mit je 89 Hospitalisationen pro Altersklasse. In der Altersklasse der über 80-Jährigen wurde die höchste Hospitalisationsrate beobachtet. Die Hospitalisationsrate bei den 80-Jährigen und Älteren sank seit Anfang des Jahres 2021 kontinuierlich, mit Ausnahme von Woche 13/2021. Bei den 60- bis 79-Jährigen scheint die Hospitalisationsrate trotz der noch zu erwartenden Nachmeldungen seit Woche 14/2021 zu sinken. Das Medianalter der hospitalisierten Personen lag in der Berichtswoche bei 61 Jahren. Seit Woche 10/2021 lag das Medianalter unter 70 Jahren. Die Hospitalisationsrate war in der Berichtswoche wie in der gesamten Epidemie bei Männern höher als bei Frauen.","en":"Für die Berichtswoche wurden in allen Altersklassen Hospitalisationen im Zusammenhang mit COVID-19 gemeldet, wobei in den Altersklassen der 50-Jährigen und Älteren jeweils mehr als 50 Hospitalisationen gemeldet wurden. In absoluten Zahlen wurden für die Berichtswoche die meisten Hospitalisationen in den beiden Altersklassen der 50- bis 69-Jährigen gemeldet mit je 89 Hospitalisationen pro Altersklasse. In der Altersklasse der über 80-Jährigen wurde die höchste Hospitalisationsrate beobachtet. Die Hospitalisationsrate bei den 80-Jährigen und Älteren sank seit Anfang des Jahres 2021 kontinuierlich, mit Ausnahme von Woche 13/2021. Bei den 60- bis 79-Jährigen scheint die Hospitalisationsrate trotz der noch zu erwartenden Nachmeldungen seit Woche 14/2021 zu sinken. Das Medianalter der hospitalisierten Personen lag in der Berichtswoche bei 61 Jahren. Seit Woche 10/2021 lag das Medianalter unter 70 Jahren. Die Hospitalisationsrate war in der Berichtswoche wie in der gesamten Epidemie bei Männern höher als bei Frauen.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"deaths-summary","de":"Für die Berichtswoche wurden bisher über die gesamte Schweiz und Liechtenstein 60 (0,7 pro 100 000 Einw.) Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19 Erkrankung gemeldet. Zum selben Zeitpunkt in der Vorwoche waren dies 44 Todesfälle. Damit nahm die Anzahl der Todesfälle in der Berichtswoche im Vergleich zur Vorwoche zu.","fr":"Durant la semaine sous revue, 60 décès (0,7 pour 100 000 habitants) liés à un COVID-19 confirmé en laboratoire ont été déclarés jusqu’ici pour la Suisse et le Liechtenstein. Au même moment au cours de la semaine précédente, ils étaient 44. Le nombre de décès au cours de la semaine sous revue a donc augmenté par rapport à la semaine précédente.","it":"Nella settimana in rassegna, in tutta la Svizzera e in FL sono stati finora dichiarati 60 decessi in relazione alla COVID-19 confermata in laboratorio (0,7 per 100 000 abitanti). Fino allo stesso momento della settimana precedente ce ne sono stati 44. Pertanto nella settimana in rassegna il numero di decessi è aumentato rispetto a quella precedente.","rm":"Für die Berichtswoche wurden bisher über die gesamte Schweiz und Liechtenstein 60 (0,7 pro 100 000 Einw.) Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19 Erkrankung gemeldet. Zum selben Zeitpunkt in der Vorwoche waren dies 44 Todesfälle. Damit nahm die Anzahl der Todesfälle in der Berichtswoche im Vergleich zur Vorwoche zu.","en":"Für die Berichtswoche wurden bisher über die gesamte Schweiz und Liechtenstein 60 (0,7 pro 100 000 Einw.) Todesfälle im Zusammenhang mit einer laborbestätigten COVID-19 Erkrankung gemeldet. Zum selben Zeitpunkt in der Vorwoche waren dies 44 Todesfälle. Damit nahm die Anzahl der Todesfälle in der Berichtswoche im Vergleich zur Vorwoche zu.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"deaths-geography","de":"In 9 Kantonen wurden in der Berichtswoche keine Todesfälle verzeichnet. Die Rate der Todesfälle lag in allen Kantonen und im FL zwischen 0 und 2,6 Todesfällen pro 100 000 Einw.","fr":"Dans 9 cantons, aucun décès n’a été recensé pour la semaine sous revue. Le taux d’incidence des décès (taux de mortalité) dans tous les cantons et au Liechtenstein variait entre zéro et 2,6 décès pour 100 000 habitants par canton.","it":"In 9 Cantoni non sono stati registrati decessi nella settimana in rassegna. Il tasso di decessi in tutti i Cantoni e in FL ha oscillato tra 0 e 2,6 decessi ogni 100 000 abitanti.","rm":"In 9 Kantonen wurden in der Berichtswoche keine Todesfälle verzeichnet. Die Rate der Todesfälle lag in allen Kantonen und im FL zwischen 0 und 2,6 Todesfällen pro 100 000 Einw.","en":"In 9 Kantonen wurden in der Berichtswoche keine Todesfälle verzeichnet. Die Rate der Todesfälle lag in allen Kantonen und im FL zwischen 0 und 2,6 Todesfällen pro 100 000 Einw.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"deaths-demography","de":"Für die Berichtswoche wurden bisher für die Altersklassen zwischen 0 und 39 Jahren keine Todesfälle gemeldet. Die meisten Todesfälle (48 %) wurden in der Altersklasse der 80-Jährigen und Älteren verzeichnet. Die Inzidenzrate der Todesfälle nimmt mit steigendem Alter zu. Die Inzidenzrate der Todesfälle der 80-Jährigen und Älteren sank seit ihrem Höchststand mit über 100 Todesfällen pro 100 000 Einw. in Woche 51/2020 kontinuierlich bis Woche 08/2021 auf weniger als 10 Todesfälle pro 100 000 Einw. und stagnierte seither. Bei den 60- bis 79-Jährigen ist sie seit Woche 09/2021 nicht mehr rückläufig. Das Medianalter aller verstorbenen Personen lag in der Berichtswoche bei 79 Jahren. Die Inzidenzrate der Todesfälle im Zusammenhang mit COVID-19 war in der Berichtswoche und seit dem Beginn der Epidemie bei Männern höher als bei Frauen.","fr":"Pour la semaine sous revue, aucun décès n’a jusqu’ici été déclaré pour les groupes d’âge entre 0 et 39 ans. La plupart des décès (48 %) concernaient la classe d’âge des 80 ans et plus. Le taux d’incidence des décès (taux de mortalité) augmente avec l’âge. Le taux de mortalité des personnes de 80 ans et plus a baissé continuellement depuis le pic atteint en semaine 51/2020 (plus de 100 décès pour 100 000 habitants) jusqu’à la semaine 08/2021 (moins de 10 décès pour 100 000 habitants), et a stagné depuis. Celui des personnes entre 60 et 79 ans n’a plus diminué depuis la semaine 09/2021. Durant la semaine sous revue, l’âge médian de toutes les personnes décédées se situait à 79 ans. Le taux de mortalité en lien avec le COVID-19 était plus élevé pour les hommes que pour les femmes durant la semaine sous revue et depuis le début de l’épidémie.","it":"Per la settimana in rassegna non sono stati finora dichiarati decessi nella fascia d’età tra gli 0 e i 39 anni. La maggior parte dei decessi (48 %) è stata registrata nella fascia d’età dagli 80 anni in su. Il tasso d’incidenza dei decessi cresce con l’aumentare dell’età. Il tasso di incidenza dei decessi fra le persone dagli 80 anni in su ha continuato a diminuire, dopo il picco raggiunto nella settimana 51/2020, con oltre 100 decessi ogni 100 000 abitanti, fino alla settimana 08/2021, con meno di 10 decessi ogni 100 000 abitanti, e da allora è rimasto stagnante. Nelle fasce d’età tra i 60 e i 79 anni non è più in calo dalla settimana 09/2021. Nella settimana in rassegna l’età mediana di tutte le persone decedute è stata di 79 anni. Nella settimana in rassegna e dall’inizio dell’epidemia il tasso di incidenza dei decessi in relazione a COVID-19 è stato superiore negli uomini rispetto alle donne.","rm":"Für die Berichtswoche wurden bisher für die Altersklassen zwischen 0 und 39 Jahren keine Todesfälle gemeldet. Die meisten Todesfälle (48 %) wurden in der Altersklasse der 80-Jährigen und Älteren verzeichnet. Die Inzidenzrate der Todesfälle nimmt mit steigendem Alter zu. Die Inzidenzrate der Todesfälle der 80-Jährigen und Älteren sank seit ihrem Höchststand mit über 100 Todesfällen pro 100 000 Einw. in Woche 51/2020 kontinuierlich bis Woche 08/2021 auf weniger als 10 Todesfälle pro 100 000 Einw. und stagnierte seither. Bei den 60- bis 79-Jährigen ist sie seit Woche 09/2021 nicht mehr rückläufig. Das Medianalter aller verstorbenen Personen lag in der Berichtswoche bei 79 Jahren. Die Inzidenzrate der Todesfälle im Zusammenhang mit COVID-19 war in der Berichtswoche und seit dem Beginn der Epidemie bei Männern höher als bei Frauen.","en":"Für die Berichtswoche wurden bisher für die Altersklassen zwischen 0 und 39 Jahren keine Todesfälle gemeldet. Die meisten Todesfälle (48 %) wurden in der Altersklasse der 80-Jährigen und Älteren verzeichnet. Die Inzidenzrate der Todesfälle nimmt mit steigendem Alter zu. Die Inzidenzrate der Todesfälle der 80-Jährigen und Älteren sank seit ihrem Höchststand mit über 100 Todesfällen pro 100 000 Einw. in Woche 51/2020 kontinuierlich bis Woche 08/2021 auf weniger als 10 Todesfälle pro 100 000 Einw. und stagnierte seither. Bei den 60- bis 79-Jährigen ist sie seit Woche 09/2021 nicht mehr rückläufig. Das Medianalter aller verstorbenen Personen lag in der Berichtswoche bei 79 Jahren. Die Inzidenzrate der Todesfälle im Zusammenhang mit COVID-19 war in der Berichtswoche und seit dem Beginn der Epidemie bei Männern höher als bei Frauen.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"tests-summary","de":"In der Berichtswoche wurden 183 614 Tests (72,4 % PCR und 27,6 % Antigen-Schnelltests) gemeldet. Dies waren etwa gleich viele Tests wie in der Vorwoche (- 0,6 %).","fr":"Pendant la semaine sous revue, 183 614 tests (dont 72,4 % de tests PCR et 27,6 % de tests rapides antigéniques) ont été déclarés, soit un nombre similaire à la semaine précédente (- 0,6 %). Dans 6 cantons, le nombre de tests déclarés a augmenté d’au moins 10 % pendant la semaine sous revue par rapport à la semaine précédente.","it":"Nella settimana in rassegna sono stati dichiarati 183 614 test (di cui il 72,4 % test PCR e il 27,6 % test antigenici rapidi), ossia un numero pressoché uguale (- 0,6 %) rispetto alla settimana precedente.","rm":"In der Berichtswoche wurden 183 614 Tests (72,4 % PCR und 27,6 % Antigen-Schnelltests) gemeldet. Dies waren etwa gleich viele Tests wie in der Vorwoche (- 0,6 %).","en":"In der Berichtswoche wurden 183 614 Tests (72,4 % PCR und 27,6 % Antigen-Schnelltests) gemeldet. Dies waren etwa gleich viele Tests wie in der Vorwoche (- 0,6 %).","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"tests-geography","de":"In 6 Kantonen hat die Anzahl gemeldeter Tests in der Berichtswoche im Vergleich zur Vorwoche um mindestens 10 % zugenommen. In 17 Kantonen und im FL veränderte sie sich im Betrag relativ wenig (weniger als ± 10 %). In 3 Kantonen (OW, ZG, ZH) nahm die Anzahl gemeldeter Test um mehr als 10 % ab. Die Inzidenzrate gemeldeter Tests lag in den Kantonen und im FL zwischen 1 145 pro 100 000 Einw. und Woche in AR und 11 114 in UR. Pro Person sind mehrere positive und negative Tests möglich.","fr":"Dans 17 cantons et au Liechtenstein, le nombre des tests a peu varié (moins de ± 10 %). Le nombre de tests déclarés a diminué de plus de 10 % dans 3 cantons (OW, ZG, ZH). Dans les cantons et au Liechtenstein, le taux d’incidence des tests déclarés a varié, pour 100 000 habitants et par semaine, entre 1145 pour AR et 11 114 pour UR. Plusieurs tests positifs ou négatifs sont possibles chez la même personne.","it":"In 6 Cantoni il numero di test dichiarati nella settimana in rassegna è aumentato almeno del 10 % rispetto alla settimana precedente. In 17 Cantoni e in FL il dato è variato relativamente poco (meno di ± 10 %). In 3 Cantoni (OW, ZG, ZH) è diminuito di più del 10 %. Il tasso d’incidenza dei test dichiarati nei Cantoni e in FL ha oscillato tra i 1 145 alla settimana per 100 000 abitanti in AR e gli 11 114 in UR. Per la stessa persona possono risultare positivi o negativi più test.","rm":"In 6 Kantonen hat die Anzahl gemeldeter Tests in der Berichtswoche im Vergleich zur Vorwoche um mindestens 10 % zugenommen. In 17 Kantonen und im FL veränderte sie sich im Betrag relativ wenig (weniger als ± 10 %). In 3 Kantonen (OW, ZG, ZH) nahm die Anzahl gemeldeter Test um mehr als 10 % ab. Die Inzidenzrate gemeldeter Tests lag in den Kantonen und im FL zwischen 1 145 pro 100 000 Einw. und Woche in AR und 11 114 in UR. Pro Person sind mehrere positive und negative Tests möglich.","en":"In 6 Kantonen hat die Anzahl gemeldeter Tests in der Berichtswoche im Vergleich zur Vorwoche um mindestens 10 % zugenommen. In 17 Kantonen und im FL veränderte sie sich im Betrag relativ wenig (weniger als ± 10 %). In 3 Kantonen (OW, ZG, ZH) nahm die Anzahl gemeldeter Test um mehr als 10 % ab. Die Inzidenzrate gemeldeter Tests lag in den Kantonen und im FL zwischen 1 145 pro 100 000 Einw. und Woche in AR und 11 114 in UR. Pro Person sind mehrere positive und negative Tests möglich.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"tests-share_of_positive_tests","de":"Schweizweit (inkl. FL) ist der Anteil positiver PCR-Tests in der Berichtswoche im Vergleich zur Vorwoche von 9,6 % auf 8,3 % gesunken, ähnlich sank der Anteil positiver Antigen-Schnelltests von 5,6 % auf 4,5 %. Der Anteil positiver PCR-Tests pro Kanton lag in der Berichtswoche in 15 Kantonen und dem FL unter 10 %. In allen Kantonen und im FL lag der Anteil positiver Antigen-Schnelltests unter 10 %.","fr":"En Suisse et au Liechtenstein, la proportion de résultats positifs a diminué par rapport à la semaine précédente pour les tests PCR (de 9,6 % à 8,3 %) et pour les tests rapides antigéniques (de 5,6 % à 4,5 %). La proportion de tests PCR positifs par canton était inférieure à 10 % dans 15 cantons et au Liechtenstein durant la semaine sous revue. Celle des tests rapides antigéniques était inférieure à 10 % dans tous les cantons et au Liechtenstein.","it":"In tutta la Svizzera (incl. FL) la percentuale di test PCR positivi nella settimana in rassegna è scesa dal 9,6 % all’8,3 % rispetto alla settimana precedente, così come quella dei test antigenici rapidi (dal 5,6 % al 4,5 %). Nella settimana in rassegna, la percentuale di test PCR positivi era al di sotto del 10 % in 15 Cantoni e in FL. In tutti i Cantoni e in FL, quella dei test antigenici rapidi positivi era al di sotto del 10 %.","rm":"Schweizweit (inkl. FL) ist der Anteil positiver PCR-Tests in der Berichtswoche im Vergleich zur Vorwoche von 9,6 % auf 8,3 % gesunken, ähnlich sank der Anteil positiver Antigen-Schnelltests von 5,6 % auf 4,5 %. Der Anteil positiver PCR-Tests pro Kanton lag in der Berichtswoche in 15 Kantonen und dem FL unter 10 %. In allen Kantonen und im FL lag der Anteil positiver Antigen-Schnelltests unter 10 %.","en":"Schweizweit (inkl. FL) ist der Anteil positiver PCR-Tests in der Berichtswoche im Vergleich zur Vorwoche von 9,6 % auf 8,3 % gesunken, ähnlich sank der Anteil positiver Antigen-Schnelltests von 5,6 % auf 4,5 %. Der Anteil positiver PCR-Tests pro Kanton lag in der Berichtswoche in 15 Kantonen und dem FL unter 10 %. In allen Kantonen und im FL lag der Anteil positiver Antigen-Schnelltests unter 10 %.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"},{"identifier":"tests-demography","de":"In der Berichtswoche wurden in der Altersklasse zwischen 30 und 39 Jahren über 30 000 Tests gemeldet. Dies beinhaltet PCR-Tests sowie Antigen-Schnelltests. Bezogen auf die Bevölkerungszahl wurden in den Altersklassen zwischen 20 und 39 Jahren mit jeweils über 2500 pro 100 000 Einw. die meisten Tests gemeldet. Im Vergleich zur Vorwoche hat sich die Anzahl der gemeldeten Tests in allen Altersklassen um weniger als ±10 % verändert. Das Medianalter der getesteten Personen lag bei 40 Jahren. Seit Woche 09/2021 bewegt sich das Medianalter zwischen 38 und 40 Jahren. Die Inzidenzrate der Tests unterschied sich in der Berichtswoche und der Vorwoche wenig zwischen den Geschlechtern.","fr":"Durant la semaine sous revue, plus de 30 000 tests ont été déclarés pour les tranches d’âge entre 30 et 39 ans). Ce chiffre comprend les tests PCR et les tests rapides antigéniques. Par rapport à la population, les classes d’âge de 20 à 39 ans ont été les plus concernées avec, dans chaque groupe, plus de 2 500 tests déclarés pour 100 000 habitants. En comparaison avec la semaine précédente, le nombre de tests déclarés est resté stable dans toutes les classes d’âge (moins de ± 10 %). L’âge médian des personnes testées était de 40 ans. Depuis la semaine 09, ce chiffre varie entre 38 et 41 ans. Il y a eu peu de différence dans le taux de dépistage entre les sexes durant la semaine sous revue ainsi que la semaine précédente.","it":"Nella settimana in rassegna, nella fascia d’età tra i 30 e i 39 anni sono stati dichiarati oltre 30 000 test. Tale cifra comprende sia i test PCR sia i test antigenici rapidi. In rapporto all’intera popolazione, le fasce d’età tra i 20 e i 39 anni sono state quelle in cui è stato dichiarato il maggior numero di test, ciascuna con oltre 2500 test alla settimana. Rispetto alla settimana precedente, la variazione del numero di test dichiarati è stata inferiore a ± 10 % in tutte le fasce d’età. L’età mediana delle persone sottoposte a test è stata di 40 anni. Dalla settimana 09/2021 oscilla tra i 38 e i 40 anni. Nella settimana in rassegna e in quella precedente il tasso di test è stato pressoché identico tra i generi.","rm":"In der Berichtswoche wurden in der Altersklasse zwischen 30 und 39 Jahren über 30 000 Tests gemeldet. Dies beinhaltet PCR-Tests sowie Antigen-Schnelltests. Bezogen auf die Bevölkerungszahl wurden in den Altersklassen zwischen 20 und 39 Jahren mit jeweils über 2500 pro 100 000 Einw. die meisten Tests gemeldet. Im Vergleich zur Vorwoche hat sich die Anzahl der gemeldeten Tests in allen Altersklassen um weniger als ±10 % verändert. Das Medianalter der getesteten Personen lag bei 40 Jahren. Seit Woche 09/2021 bewegt sich das Medianalter zwischen 38 und 40 Jahren. Die Inzidenzrate der Tests unterschied sich in der Berichtswoche und der Vorwoche wenig zwischen den Geschlechtern.","en":"In der Berichtswoche wurden in der Altersklasse zwischen 30 und 39 Jahren über 30 000 Tests gemeldet. Dies beinhaltet PCR-Tests sowie Antigen-Schnelltests. Bezogen auf die Bevölkerungszahl wurden in den Altersklassen zwischen 20 und 39 Jahren mit jeweils über 2500 pro 100 000 Einw. die meisten Tests gemeldet. Im Vergleich zur Vorwoche hat sich die Anzahl der gemeldeten Tests in allen Altersklassen um weniger als ±10 % verändert. Das Medianalter der getesteten Personen lag bei 40 Jahren. Seit Woche 09/2021 bewegt sich das Medianalter zwischen 38 und 40 Jahren. Die Inzidenzrate der Tests unterschied sich in der Berichtswoche und der Vorwoche wenig zwischen den Geschlechtern.","date":202117,"version":"2021-05-05_07-43-29","type":"COVID19WeeklyReportText"}]